<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE TYPE="text/css">
<!--
	A {text-decoration:none;}
	A:hover {text-decoration:underline;}
.titulos {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; letter-spacing: 1px; text-align: justify; font-weight: bold}
.normal {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; text-align: justify}
.titulos2 { font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; letter-spacing: 1px; text-align: justify; font-weight: normal; font-style: italic}
-->
</STYLE>
</head>
<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="641" border="0" cellpadding="0" cellspacing="0" class="normal" bgcolor="#000000">
  <tr> 
    <td width="34" height="30"></td>
    <td width="1"></td>
    <td width="5"></td>
    <td width="6"></td>
    <td width="173"></td>
    <td width="204"></td>
    <td width="53"></td>
    <td width="118"></td>
    <td width="1"></td>
    <td width="46"></td>
  </tr>
  <tr> 
    <td height="6"></td>
    <td rowspan="8" valign="top"><img src="imagens/linha.gif" width="1" height="250"></td>
    <td></td>
    <td colspan="2" valign="top" rowspan="2"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font size="3" color="#FFFFFF" class="titulos">&nbsp;Artigos 
      de Tango</font></b></font></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top"> 
      <div align="right"><b><a href="javascript:history.back()"><font color="#FFFFFF">voltar</font></a></b></div>
    </td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="3"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="1"></td>
    <td></td>
    <td colspan="6" valign="top"><img src="imagens/linha.gif" width="555" height="1"></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="182"></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> 
      <p class="estilo" align="left"><font face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000" size="4"><span class="titulos">Tango, 
        a Nossa Dan&ccedil;a</span></font></b></font><span class="titulos"><font face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span><font face="Geneva, Arial, Helvetica, san-serif"><i><font size="3"><span class="titulos2"><b>Um 
        guia para dan&ccedil;ar Tango Argentino</b></span><br>
        </font></i><br>
        <font size="2" color="#FF0000"><b><span class="normal">Autores: </span></b></font><font size="2"><span class="normal">Alberto 
        Paz y Valorie Hart de Planet Tango, New Orleans, LA.</span></font><span class="normal"><font size="2"><br>
        </font></span><font size="2"><font color="#FF0000"><b><span class="normal">Ideia 
        e Direc&ccedil;&atilde;o:</span></b></font><span class="normal"> Alejandro 
        Laguna</span></font><span class="normal"><font size="2"><br>
        </font></span><font size="2"><b><font color="#FF0000"><span class="normal">Tradu&ccedil;&atilde;o 
        final e Revis&atilde;o:</span></font></b><span class="normal"> Jos&eacute; 
        Serr&atilde;o</span></font> <span class="normal"><br>
        </span> </font></p>
      <p class="estilo" align="center"><font face="Geneva, Arial, Helvetica, san-serif"><font size="3"><i class="titulos2">4&ordm; 
        Cap&iacute;tulo</i></font></font></p>
      <p class="estilo" align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><font size="3" color="#FF0000" class="titulos2"><b>Marca-me, 
        disse ela</b></font></font></p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="20"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="15"></td>
    <td></td>
    <td></td>
    <td colspan="2" rowspan="2" valign="top" class="normal"> 
      <p>Nos intervalos entre os tangos que constituem uma &quot;tanda&quot; os 
        pares ficam parados na pista a conversar. As conversas s&atilde;o muito 
        variadas, desde os galanteios e os flirts, &agrave;s coscuvilhices sobre 
        os vizinhos e os conhecidos. <br>
        <br>
        Quando se come&ccedil;a a ouvir um novo tango as conversas v&atilde;o 
        morrendo e misturam-se com a m&uacute;sica durante alguns segundos.<br>
        <br>
        Gradualmente, os pares v&atilde;o-se abra&ccedil;ando e as palavras d&atilde;o 
        lugar a um novo di&aacute;logo. &Eacute; uma conversa silenciosa que se 
        estabelece entre os bailarinos de cada par. Este di&aacute;logo tem por 
        base uma linguagem &uacute;nica - e espec&iacute;fica do tango - a &quot;<font color="#CC0000"><b>marcaci&oacute;n</b></font>&quot;. 
        &Eacute; a comunica&ccedil;&atilde;o atrav&eacute;s desta linguagem que 
        permite a transforma&ccedil;&atilde;o da musica que sai das colunas de 
        som em movimento corporal e em dan&ccedil;a. Esta linguagem pr&oacute;pria 
        do tango tem todavia sido sistematicamente ignorada, esquecida, mal compreendida 
        e mal praticada. Como consequ&ecirc;ncia, muita gente aprende a &quot;dan&ccedil;ar&quot; 
        sem chegar a perceber este conceito fundamental do tango que &eacute; 
        a &quot;marca&quot;. <br>
        <br>
        S&atilde;o poss&iacute;veis v&aacute;rias tradu&ccedil;&otilde;es para 
        o verbo castelhano &quot;marcar&quot;. A mais utilizada &eacute; marcar, 
        que tamb&eacute;m se usa no sentido de p&ocirc;r uma marca, uma etiqueta 
        ou um carimbo ou, ainda, no sentido de marcar com um ferro em brasa. <br>
        <br>
        Uma outra tradu&ccedil;&atilde;o poss&iacute;vel &eacute; <b><font color="#CC0000">conduzir</font></b> 
        (como em conduzir e ser conduzido). Ambas as tradu&ccedil;&otilde;es s&atilde;o 
        erradas. <br>
        <br>
        <b>Esquerda, direita, um, dois... <br>
        <br>
        </b>A l&iacute;ngua castelhana &eacute; muito rica em palavras com sentidos 
        m&uacute;ltiplos. Junte-se a esta riqueza sem&acirc;ntica os regionalismos 
        e as variantes lingu&iacute;sticas dos pa&iacute;ses hisp&acirc;nicos 
        da Am&eacute;rica latina e veja-se como pode ser dif&iacute;cil para um 
        iniciado compreender a origem e o significado das express&otilde;es, e 
        do vocabul&aacute;rio, usados no tango. <br>
        <br>
        Para vos explicar o significado da palavra &quot;marca&quot; tenho de 
        voltar muito atr&aacute;s, &agrave; mem&oacute;ria da inf&acirc;ncia, 
        quando me embevecia com o som das fanfarras e a forte marca&ccedil;&atilde;o 
        r&iacute;tmica da marcha dos soldados, nas paradas militares que desciam 
        a Avenida de Mayo, no Feriado Nacional da Argentina. <br>
        <br>
        Mais tarde, na escola, t&iacute;nhamos tamb&eacute;m que entrar e a sair 
        das aulas, marchando. <br>
        <br>
        Ao acto de caminhar seguindo o ritmo dos tambores - ou obedecendo ao comando 
        r&iacute;spido de &quot;esquerda, direita, um, dois,...&quot; de um velho 
        professor na escola - chama-se <b><font color="#CC0000">marcar passo</font></b>, 
        isto &eacute;, exagerar a batida dos p&eacute;s e acertar a marcha por 
        um compasso ou padr&atilde;o r&iacute;tmico dado. <br>
        <br>
        Quando um par se prepara para dan&ccedil;ar, a mulher - se for uma bailarina 
        experiente - espera a &quot;marca&quot; do homem. Na maior parte das vezes,<font color="#CC0000"> 
        <b>se n&atilde;o houver marca, ela n&atilde;o se move</b></font>. &Eacute; 
        frequente ouvir-se, na Argentina, as bailarinas de tango dizerem &quot;no 
        me marcaste&quot; ou &quot;no te entendi la marca&quot;, querendo dizer 
        que o homem n&atilde;o lhes transmitiu, ou elas n&atilde;o entenderam, 
        ou n&atilde;o foi suficientemente clara, a indica&ccedil;&atilde;o corporal 
        do movimento que iriam efectuar.<br>
        <br>
        &Eacute; claro que, quando uma mulher diz &quot;no me marcaste&quot; n&atilde;o 
        est&aacute; a pedir para ser marcada com um ferro em brasa e muito menos 
        quer ficar com a marca dos dedos do parceiro nas costas, no fim da milonga. 
        O que ela requer do homem, para poder dan&ccedil;ar, &eacute; a &quot;marca&quot;. 
        O que ela lhe pede &eacute; que ele contribua com os seus 50% para que 
        a dan&ccedil;a aconte&ccedil;a. Como n&atilde;o existe, portanto, uma 
        tradu&ccedil;&atilde;o satisfat&oacute;ria para &quot;la marca&quot; devemos 
        somar esta palavra ao nosso vocabul&aacute;rio de tango, e este conceito 
        &agrave; nossa t&eacute;cnica de dan&ccedil;a. Meus senhores, &agrave;s 
        vossas marcas... <br>
        <br>
        Para perceber correctamente o conceito de &quot;marcaci&oacute;n&quot; 
        devemos rever os conceitos sobre postura e atitude correctas e sobre a 
        din&acirc;mica do abra&ccedil;o, referidos anteriormente.<br>
        <br>
        Quando assume a postura de dan&ccedil;a, o homem envolve a mulher com 
        o seu bra&ccedil;o direito criando o espa&ccedil;o onde ela dan&ccedil;ar&aacute;. 
      </p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="986"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="236"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top"><img src="imagens/4artigo.jpg" width="377" height="236"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="481"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> 
      <p>Os pontos de contacto s&atilde;o o seu bra&ccedil;o no bra&ccedil;o dela, 
        de uma maneira firme, leve e segura, e o seu antebra&ccedil;o em contacto 
        total com as costas dela de forma a que todo o bra&ccedil;o direito e 
        a m&atilde;o do homem a sustentem com leveza, abra&ccedil;ando-a.<br>
        <br>
        Para completar o enquadramento, dado &agrave; mulher pelo abra&ccedil;o 
        do homem, o bra&ccedil;o esquerdo dele estende-se no alinhamento dos ombros 
        e segura - com a palma da m&atilde;o ligeiramente voltada para cima - 
        a m&atilde;o direita dela. A mulher fica, portanto, com a palma da m&atilde;o 
        voltada para baixo e, em seguida, o homem fecha os dedos sobre a sua m&atilde;o 
        com suavidade. <br>
        <br>
        As articula&ccedil;&otilde;es dos ombros devem ficar bloqueadas para que 
        qualquer movimento do tronco seja integralmente transferido para os bra&ccedil;os. 
        <br>
        <br>
        O bra&ccedil;o esquerdo do homem n&atilde;o deve ser utilizado independentemente 
        do tronco, como manivela para o movimento da mulher. Se o homem empurrar 
        a mulher com o bra&ccedil;o esquerdo a forma do abra&ccedil;o abrir-se-&aacute; 
        em V e ela caminhar&aacute; enviesada para tr&aacute;s, em vez de caminharem 
        os dois - ele para a frente e ela para tr&aacute;s - com os troncos perfeitamente 
        alinhados um com o outro. <br>
        <br>
        Num abra&ccedil;o incorrecto, em forma de V, quando a mulher d&aacute; 
        um passo atr&aacute;s com o p&eacute; direito, o movimento far-se-&aacute; 
        segundo um &acirc;ngulo indesejado relativamente &agrave; direc&ccedil;&atilde;o 
        que o homem pretende tomar e, por exemplo, no cruzamento do passo base, 
        j&aacute; referido, quando ela cruza o p&eacute; esquerdo sobre o direito 
        o seu tronco ficar&aacute; desalinhado e enviesado, isto &eacute;, numa 
        posi&ccedil;&atilde;o incorrecta em rela&ccedil;&atilde;o ao tronco do 
        homem. <br>
        <br>
        Se o par dan&ccedil;a com um abra&ccedil;o em forma de V as possibilidades 
        de dan&ccedil;a ficam drasticamente reduzidas e certos movimentos, como 
        caminhar por fora, pela esquerda dela, ou fazer um pivot para a esquerda, 
        tornam-se particularmente dif&iacute;ceis de executar sem lhe provocar, 
        a ela, uma les&atilde;o na coluna. </p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="20"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="14"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="titulos2"> <b>A &quot;marca&quot; de um 
      bom bailarino</b></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="1079"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal">O objectivo da &quot;<b><font color="#CC0000">marca</font></b>&quot; 
      &eacute; indicar quando, onde e como a mulher deve movimentar-se, dentro 
      do espa&ccedil;o - mais dilatado ou mais apertado - definido pelo abra&ccedil;o 
      do homem. <br>
      <br>
      Por exemplo, quando se executa uma &quot;salida&quot; de quatro passos (at&eacute; 
      ao cruzamento dos p&eacute;s da mulher) o corpo do homem come&ccedil;a por 
      deslocar-se suavemente para a direita, sendo acompanhado por ela, no primeiro 
      passo lateral que &eacute; uma &quot;apertura&quot; &agrave; direita para 
      ele e &agrave; esquerda para ela. O segundo passo - um &quot;cruce&quot; 
      - &eacute; dado para a frente, pelo homem, com a perna esquerda, e para 
      tr&aacute;s, pela mulher, com a perna direita. No terceiro passo (novamente 
      para a frente, pelo homem, com a perna direita, e para tr&aacute;s, pela 
      mulher, com a perna esquerda) ele deve estender subtilmente o bra&ccedil;o 
      direito para lhe criar o espa&ccedil;o para que ela cruze p&eacute; esquerdo 
      sobre o direito e reassuma a posi&ccedil;&atilde;o completamente frontal. 
      Se a inten&ccedil;&atilde;o for continuar com um &quot;ocho&quot; dela, 
      &agrave; frente, ele deve indicar-lhe a mudan&ccedil;a de direc&ccedil;&atilde;o 
      e de sentido fazendo uma leve press&atilde;o nas costas dela com o seu bra&ccedil;o 
      direito. Isto criar&aacute; espa&ccedil;o na frente dela. E ela, interpretando 
      a &quot;marca&quot;, avan&ccedil;ar&aacute; com um passo &agrave; frente, 
      ocupando justamente esse espa&ccedil;o que foi criado por ele, a seguir 
      ao cruzamento. <br>
      <br>
      Uma das &quot;m&aacute;s experi&ecirc;ncias&quot; no tango &eacute; tentar 
      executar um &quot;giro&quot; e perceber que ela &quot;se vai embora&quot;, 
      saindo do compasso da musica e, eventualmente, perdendo o pr&oacute;prio 
      equil&iacute;brio. Isto pode ser provocado por uma ou pelo conjunto das 
      duas raz&otilde;es que se seguem: a t&eacute;cnica dela n&atilde;o inclui 
      o conceito de <b><font color="#CC0000">seguir o compasso da m&uacute;sica</font></b> 
      ou ele n&atilde;o faz a menor ideia de qual deve ser a &quot;marca&quot; 
      necess&aacute;ria para criar o espa&ccedil;o para que ela gire &agrave; 
      sua volta. <br>
      <br>
      Em vez de continuar com mais divaga&ccedil;&otilde;es, ser&aacute; melhor 
      rever alguns dos conceitos fundamentais que regem a coordena&ccedil;&atilde;o 
      do movimento de um par de bailarinos de tango. <br>
      <br>
      <font color="#999999"><b>Primeiro:</b></font> <b><font color="#CC0000">a 
      mulher caminha sempre em linha recta</font></b>. Ou melhor: ela caminha 
      para a frente, na direc&ccedil;&atilde;o para a qual o seu tronco est&aacute; 
      voltado, ou caminha para tr&aacute;s, na direc&ccedil;&atilde;o para onde 
      est&atilde;o voltadas as suas costas. <br>
      <br>
      <b><font color="#999999">Segundo:</font></b> <b><font color="#CC0000">qualquer 
      mudan&ccedil;a de direc&ccedil;&atilde;o tem que ser &quot;marcada&quot;</font></b>. 
      H&aacute; duas maneiras diferentes de &quot;marcar&quot; uma mudan&ccedil;a 
      de direc&ccedil;&atilde;o. <br>
      <br>
      Para &quot;marcar&quot; um passo ao lado para a direita da bailarina, ele 
      deve fazer uma ligeira press&atilde;o com o bra&ccedil;o direito no lado 
      esquerdo dela ao mesmo tempo que a segura com firmeza e lhe impede o movimento 
      na direc&ccedil;&atilde;o em que ela se estava a deslocar. Esta &quot;marca&quot; 
      &eacute; feita quando o p&eacute; direito da mulher passa junto ao p&eacute; 
      de suporte (o esquerdo, neste caso) interrompendo-lhe o movimento de caminhar 
      para tr&aacute;s. Esta mudan&ccedil;a de direc&ccedil;&atilde;o s&oacute; 
      &eacute; poss&iacute;vel e s&oacute; pode ser realizada, no preciso momento 
      em que os p&eacute;s dela passam um pelo outro, durante a execu&ccedil;&atilde;o 
      de um passo atr&aacute;s. <br>
      <br>
      Outra forma de efectuar uma mudan&ccedil;a de direc&ccedil;&atilde;o &eacute; 
      atrav&eacute;s da marca&ccedil;&atilde;o de um <b><font color="#CC0000">pivot</font></b> 
      &agrave; mulher. Um pivot &eacute; uma rota&ccedil;&atilde;o da bailarina 
      no momento em que o peso do seu corpo assenta verticalmente sobre uma perna 
      (perna de suporte ou eixo). <br>
      <br>
      Se a inten&ccedil;&atilde;o for &quot;marcar&quot; uma mudan&ccedil;a de 
      direc&ccedil;&atilde;o, para a direita do homem, enquanto ela caminha para 
      tr&aacute;s, ele tem que rodar o torso para a direita, dilatando o espa&ccedil;o 
      do abra&ccedil;o nessa direc&ccedil;&atilde;o, no momento em que ela est&aacute; 
      com o peso sobre a perna esquerda. Ent&atilde;o, ela interpretar&aacute; 
      a &quot;marca&quot; como uma indica&ccedil;&atilde;o para fazer um pivot 
      sobre este eixo (a perna esquerda, neste caso) enquanto o seu torso vai 
      ocupar o espa&ccedil;o criado pela rota&ccedil;&atilde;o do torso do homem. 
      Conclu&iacute;do o pivot ela continuar&aacute; a caminhar na nova direc&ccedil;&atilde;o 
      que o tronco do homem indica. <br>
      <br>
      Inversamente, para &quot;marcar&quot; uma mudan&ccedil;a de direc&ccedil;&atilde;o 
      para a esquerda, o torso do homem deve rodar para esse lado, criando atr&aacute;s 
      dela o espa&ccedil;o necess&aacute;rio para que possa efectuar o pivot &agrave; 
      direita. <br>
      <br>
      A combina&ccedil;&atilde;o destes dois movimentos produz a conhecida figura 
      do &quot;<font color="#CC0000"><b>ocho</b></font>&quot; atr&aacute;s. Neste 
      momento, o nosso objectivo n&atilde;o &eacute; descrever pormenorizadamente 
      os v&aacute;rios tipos de &quot;marcas&quot; necess&aacute;rias aos movimentos 
      e &agrave;s figuras mais conhecidas do tango, mas introduzir, atrav&eacute;s 
      dos exemplos dados, e destacar a import&acirc;ncia fundamental deste conceito 
      - a &quot;<b><font color="#CC0000">marcaci&oacute;n</font></b>&quot; - sobre 
      todos os outros aspectos da din&acirc;mica da dan&ccedil;a. </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="20"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="14"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="titulos2"><b>Segue-me, por favor</b></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="403"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal">Resumindo, vimos que a mulher 
      deve caminhar sempre em linha recta e acrescent&aacute;mos que ela se deve 
      mover para o espa&ccedil;o livre criado pela &quot;<b><font color="#CC0000">marcaci&oacute;n</font></b>&quot; 
      do homem. Ou, dito de forma mais clara, no tango argentino, a mulher inicia 
      o movimento e o homem segue-a. Isto &eacute;, primeiro <b><font color="#CC0000">move-se 
      ela e, s&oacute; depois, ele se move</font></b>, em consequ&ecirc;ncia do 
      movimento dela. <br>
      <br>
      Este &eacute; um princ&iacute;pio fundamental do tango, enunciado por muitos 
      professores e mestres, mas pouco e deficientemente praticado na dan&ccedil;a, 
      quando n&atilde;o completamente ignorado. Se se aplicar este conceito ao 
      simples caminhar &agrave; volta da pista de dan&ccedil;a, verifica-se que 
      o homem deve marcar o passo seguinte, deve esperar que a mulher inicie o 
      lan&ccedil;amento da perna para tr&aacute;s, e s&oacute; deve avan&ccedil;ar 
      com o tronco quando sentir que ela tem o metatarso firme no ch&atilde;o. 
      Nesse momento processa-se a transfer&ecirc;ncia de peso. O passo dela alonga-se 
      ent&atilde;o, e o p&eacute; toca o solo. <br>
      <br>
      O subtil desfasamento no movimento do homem em rela&ccedil;&atilde;o &agrave; 
      mulher &eacute; que produz esse efeito visual de deslizar elegante e felino 
      que deve ter um par de bailarinos de tango. Uma pessoa s&oacute;, n&atilde;o 
      pode caminhar como um gato, porque s&oacute; disp&otilde;e de duas pernas. 
      Um par abra&ccedil;ado, conjugando dois pares de pernas, pode. <br>
      <br>
      Se o conceito de &quot;<b><font color="#CC0000">Eu movo-me, depois ele move-se</font></b>&quot; 
      for compreendido pela mulher e, inversamente, o de &quot;<b><font color="#CC0000">ela 
      move-se, depois eu movo-me</font></b>&quot; for compreendido pelo homem, 
      isso quer dizer que o par avan&ccedil;ou significativamente no sentido de 
      alcan&ccedil;ar o caminhar flutuante e a sensualidade de movimentos t&atilde;o 
      caracter&iacute;sticos do tango.</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="20"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="14"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="titulos2"><b>S&atilde;o precisos dois...</b></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="819"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> 
      <p>Em suma, a an&aacute;lise pormenorizada de um passo mostra dois momentos 
        distintos: o contacto do metatarso com o solo, na batida do compasso, 
        e o alongamento da perna que provoca o contacto do tac&atilde;o com o 
        solo durante o tempo que decorre entre duas batidas. Quando, com equil&iacute;brio 
        e seguran&ccedil;a, se alonga e se desfruta ao m&aacute;ximo o tempo dessa 
        viagem - que cada passo constitui - est&aacute;-se a contribuir para a 
        superior qualidade da dan&ccedil;a. <br>
        <br>
        Quem caminha para a frente - normalmente, o homem - deve esperar o tempo 
        necess&aacute;rio para que quem caminha para tr&aacute;s - normalmente 
        a mulher - assente com seguran&ccedil;a o p&eacute; no ch&atilde;o antes 
        de transferir o peso para diante e ocupar o espa&ccedil;o deixado livre 
        pela perna de quem recua. S&oacute; desta maneira, se evita o saltitar 
        de rock and roll, e se pode caminhar, deslizando horizontalmente, com 
        a densidade de movimentos que o tango exige. <br>
        <br>
        O passo de quem avan&ccedil;a deve ser dado de forma que o seu p&eacute; 
        fique rigorosamente junto e alinhado com o p&eacute; de quem recua, e 
        n&atilde;o em qualquer outra posi&ccedil;&atilde;o. Isto tamb&eacute;m 
        permite criar uma tens&atilde;o natural entre os dois troncos que dan&ccedil;am 
        colados, enquanto as pernas ficam livres para se moverem. E, ainda mais 
        importante, cada bailarino mant&eacute;m-se em equil&iacute;brio e sente-se 
        confort&aacute;vel, no seu pr&oacute;prio eixo. <br>
        <br>
        Outra mistifica&ccedil;&atilde;o que importa desfazer: n&atilde;o &eacute; 
        necess&aacute;rio abrir ou quebrar o abra&ccedil;o para executar passos 
        ou figuras, por mais complexos que sejam. Se o homem souber como, quando 
        e onde &quot;marcar&quot; e a mulher estiver tecnicamente preparada para 
        se movimentar com seguran&ccedil;a e confian&ccedil;a na pista, o par 
        s&oacute; precisa do espa&ccedil;o que os seus corpos ocupam para executar 
        os passos e as figuras, qualquer que seja o seu n&iacute;vel de complexidade. 
        <br>
        <br>
        Em resumo, o homem cria, desenha e modifica o espa&ccedil;o com o movimento 
        do seu bra&ccedil;o direito. Esclare&ccedil;a-se novamente que, o bra&ccedil;o 
        direito deve estar completamente bloqueado e solid&aacute;rio com os ombros 
        e o tronco. <br>
        <br>
        Como vimos, o homem pode criar o espa&ccedil;o para a mulher, por exemplo, 
        cruzar. Ela pode, depois, ocupar esse espa&ccedil;o dando um passo - e 
        iniciando um &quot;<b><font color="#CC0000">ocho</font></b>&quot; - para 
        a frente. Se, no entanto, depois de ela cruzar, retomarem o movimento 
        anterior, caminhando ele para diante e ela para tr&aacute;s, ele pode 
        ocupar esse espa&ccedil;o e &quot;<b><font color="#CC0000">marcar</font></b>&quot; 
        uma mudan&ccedil;a de direc&ccedil;&atilde;o para a esquerda ou para a 
        direita e em seguida resolver com um &quot;<b><font color="#CC0000">cierre</font></b>&quot;.<br>
        <br>
        <b>Legenda:</b><br>
        <br>
        <font color="#CC0000"><b>A</b></font> - O bra&ccedil;o e a m&atilde;o 
        esquerda da mulher apoiam no ombro direito do homem. a press&atilde;o 
        exercida deve ser m&iacute;nima para n&atilde;o condicionar a liberdade 
        de movimentos do tronco do homem.<br>
        <br>
        <font color="#CC0000"><b>B</b></font> - O principal ponto de contacto 
        entre os bailarinos. &Eacute; nesta zona de contacto que melhor se percebem 
        as transfer&ecirc;ncias de peso de um p&eacute; para o outro, de cada 
        um deles.<br>
        <br>
        <font color="#CC0000"><b>C</b></font> - O bra&ccedil;o direito do homem 
        define claramente o espa&ccedil;o onde ela pode dan&ccedil;ar com seguran&ccedil;a 
        e confian&ccedil;a.<br>
        <br>
        <font color="#CC0000"><b>D</b></font> - A m&atilde;o direita do homem 
        segura suave e firmemente o corpo da mulher, completando o enquadramento 
        do abra&ccedil;o.</p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="20"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="96"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top"><b>Copyright</b> &copy; Planet Tango 1998-2002<br>
      <br>
      Todos os direitos reservados<br>
      <b><br>
      Ideia e direc&ccedil;&atilde;o:</b> Alejandro Laguna<br>
      <br>
      <b>&copy; Copyright da tradu&ccedil;&atilde;o:</b> Jos&eacute; Serr&atilde;o</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="60"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"> 
      <div align="center"><font size="2" color="#3300FF"><a href="mailto:tango@netcabo.pt"><font color="#CC0000"><span class="normal"><b>tango@netcabo.pt</b></span></font></a></font></div>
    </td>
    <td></td>
  </tr>
  <tr> 
    <td height="4"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"> 
      <div align="center"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Desenvolvido 
        por <font color="#0000CC"><a href="http://www.iwebdesign.pt" target="_blank"><font color="#CC0000">iwebdesign</font></a></font> 
        - <a href="mailto:iwebdesign@iwebdesign.pt"><font color="#CC0000">iwedesign@netcabo.pt</font></a></font></div>
    </td>
    <td></td>
  </tr>
  <tr> 
    <td height="35"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
