<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE TYPE="text/css">
<!--
	A {text-decoration:none;}
	A:hover {text-decoration:underline;}
.titulos {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; letter-spacing: 1px; text-align: justify; font-weight: bold}
.normal {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; text-align: justify}
.titulos2 { font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; letter-spacing: 1px; text-align: justify; font-weight: normal; font-style: italic}
-->
</STYLE>
</head>
<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="641" border="0" cellpadding="0" cellspacing="0" class="normal" bgcolor="#000000">
  <tr> 
    <td width="34" height="30"></td>
    <td width="1"></td>
    <td width="4"></td>
    <td width="1"></td>
    <td width="6"></td>
    <td width="173"></td>
    <td width="204"></td>
    <td width="53"></td>
    <td width="118"></td>
    <td width="1"></td>
    <td width="46"></td>
  </tr>
  <tr> 
    <td height="6"></td>
    <td rowspan="7" valign="top"><img src="imagens/linha.gif" width="1" height="250"></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" rowspan="2"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font size="3" color="#FFFFFF" class="titulos">&nbsp;Artigos 
      de Tango</font></b></font></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top"> 
      <div align="right"><b><a href="javascript:history.back()"><font color="#FFFFFF">voltar</font></a></b></div>
    </td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="3"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="1"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"><img src="imagens/linha.gif" width="555" height="1"></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="206"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> 
      <p class="estilo" align="left"><font face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000" size="4"><span class="titulos">Tango, 
        a Nossa Dan&ccedil;a</span></font></b></font><span class="titulos"><font face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span><font face="Geneva, Arial, Helvetica, san-serif"><i><font size="3"><span class="titulos2"><b>Um 
        guia para dan&ccedil;ar Tango Argentino</b></span><br>
        </font></i><br>
        <font size="2" color="#FF0000"><b><span class="normal">Autores: </span></b></font><font size="2"><span class="normal">Alberto 
        Paz y Valorie Hart de Planet Tango, New Orleans, LA.</span></font><span class="normal"><font size="2"><br>
        </font></span><font size="2"><font color="#FF0000"><b><span class="normal">Ideia 
        e Direc&ccedil;&atilde;o:</span></b></font><span class="normal"> Alejandro 
        Laguna</span></font><span class="normal"><font size="2"><br>
        </font></span><font size="2"><font color="#FF0000"><b><span class="normal">Tradu&ccedil;&atilde;o:</span></b></font><span class="normal"> 
        Isabel Dias</span></font><span class="normal"><br>
        </span><font size="2"><b><font color="#FF0000"><span class="normal">Tradu&ccedil;&atilde;o 
        final e Revis&atilde;o:</span></font></b><span class="normal"> Jos&eacute; 
        Serr&atilde;o</span></font> <span class="normal"><br>
        </span> </font></p>
      <p class="estilo" align="center"><font face="Geneva, Arial, Helvetica, san-serif"><font size="3"><i class="titulos2">3 
        capitulo</i></font></font></p>
      <p class="estilo" align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><font size="3" color="#FF0000" class="titulos2"><b>Gato 
        em pista de dan&ccedil;a quente</b></font></font></p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="11"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="2234"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> 
      <p class="estilo" align="left"><span class="normal">&Eacute; frequente dizer-se 
        que os bailarinos de tango devem caminhar, na pista de dan&ccedil;a, como 
        se fossem felinos.<br>
        <br>
        A subtileza, a eleg&acirc;ncia, a manha e a destreza do &quot;andar de 
        gato&quot; que caracteriza os bons bailarinos de tango real&ccedil;a o 
        entendimento do par, a sua sensualidade e a delicadeza dos seus movimentos.<br>
        <br>
        Como conseguiremos, ent&atilde;o, aprender a caminhar como gatos, decidir 
        a direc&ccedil;&atilde;o a tomar, proporcionar prazer ao nosso par e concentrarmo-nos 
        na m&uacute;sica, tudo ao mesmo tempo? <br>
        <br>
        Algu&eacute;m falou em &quot;t&eacute;cnica&quot;? <br>
        <br>
        T&ecirc;m toda a raz&atilde;o. Como em qualquer outra disciplina, aprender 
        a dan&ccedil;ar tango implica adquirir uma t&eacute;cnica. Essa t&eacute;cnica 
        deve ser encarada como meio para desenvolver um estilo pr&oacute;prio, 
        uma forma pessoal de dan&ccedil;ar. A tenta&ccedil;&atilde;o de imitar 
        os outros &eacute; o recurso dos bailarinos pregui&ccedil;osos. Se vos 
        pedir que me refiram alguns bailarinos de tango de n&iacute;vel internacional, 
        falar-me-&atilde;o concerteza de nomes como <b>Pablo Veron</b>, <b>Miguel 
        Angel Zotto</b>, <b>Osvaldo Zotto</b>, <b>Pablo Pugliese</b>,<b> Eduardo 
        Arquimbau</b>, <b>Carlos Copello</b>. Todos eles s&atilde;o, sem d&uacute;vida, 
        excelentes bailarinos. Cada um ensina e dan&ccedil;a o tango, de maneira 
        diferente dos outros. O mesmo se pode dizer das bailarinas. Citar-me-&atilde;o, 
        por exemplo, nomes como os de <b>Milena Plebs</b>, <b>Alicia Monti</b>, 
        <b>Miriam Larici</b>, <b>Marcela Duran</b>, <b>Cecilia Saia</b>, <b>Lorena 
        Ermocida</b>, <b>Esther Pugliese</b>... e a lista poderia continuar. Todas 
        bailarinas fabulosas, e no entanto, cada uma detendo um estilo &uacute;nico 
        e pessoal.<br>
        <br>
        Qual &eacute; o denominador comum a todos eles? &Eacute; a t&eacute;cnica 
        da dan&ccedil;a. <br>
        <br>
        A t&eacute;cnica &eacute; adquirida como conhecimento te&oacute;rico mas 
        s&oacute; &eacute; completamente dominada com a pr&aacute;tica. Claro 
        que n&atilde;o podemos esquecer o talento. &Eacute; o seu talento individual 
        que lhes proporciona o &quot;estrelato&quot;.<br>
        <br>
        Muitas dos rituais pr&oacute;prios do tango argentino resultam de c&oacute;digos 
        de conduta, regras de etiqueta e de relacionamento social que foram sendo 
        estabelecidos ao longo do tempo. Pode dizer-se que estes rituais nasceram 
        e foram evoluindo a partir do momento em que o primeiro homem levantou 
        o bra&ccedil;o esquerdo e abra&ccedil;ou uma mulher com o direito.<br>
        <br>
        A &quot;salida&quot;, o in&iacute;cio da dan&ccedil;a, faz parte do ritual 
        do tango.<br>
        Tradicionalmente, as mulheres que &quot;mais bem&quot; dan&ccedil;avam 
        sentavam-se na primeira fila, &agrave; volta da pista de dan&ccedil;a. 
        Os homens estavam na pista de dan&ccedil;a ou junto ao bar, locais de 
        onde podiam ver e ser vistos pelas mulheres. Isto ainda acontece assim, 
        nas milongas de Buenos Aires. <br>
        <br>
        O objectivo do homem &eacute; procurar o olhar da mulher pretendida e 
        pedir-lhe para dan&ccedil;ar de maneira discreta, quase impercept&iacute;vel, 
        apenas com um ligeiro acenar da cabe&ccedil;a. A partir do momento em 
        que os olhares se fixam, o homem dirige-se &agrave; mulher, sem desviar 
        os olhos, assegurando-se, assim, de que &eacute; com ele que ela quer 
        realmente dan&ccedil;ar e n&atilde;o com outro que esteja por detr&aacute;s, 
        na mesma linha de vis&atilde;o.<br>
        <br>
        Depois de aceitar este convite subtil, a mulher deve esperar que o homem 
        se aproxime da sua mesa e, s&oacute; depois, levantar-se e avan&ccedil;ar 
        para a pista de costas voltadas para a mesa. &Eacute; das regras, que 
        o par que entra na dan&ccedil;a n&atilde;o perturbe o movimento de quem 
        j&aacute; se encontra a dan&ccedil;ar. <br>
        <br>
        O in&iacute;cio da dan&ccedil;a, a &quot;salida&quot;, deve ser feito 
        de acordo com o movimento geral dos outros pares - entrando na &quot;ronda&quot;, 
        quer dizer, na linha de dan&ccedil;a - que se faz no sentido dos ponteiros 
        do rel&oacute;gio. <br>
        <br>
        O homem (de costas para o centro da pista) d&aacute; o seu primeiro passo 
        para a esquerda e a mulher (de frente para o centro da pista) d&aacute; 
        um passo para a direita. Depois, com uma rota&ccedil;&atilde;o do tronco 
        para a esquerda, o homem provoca a mudan&ccedil;a de direc&ccedil;&atilde;o 
        do par fazendo com se integrem na &quot;ronda&quot; e possam completar 
        a sequ&ecirc;ncia de passos conhecida por &quot;salida&quot; ( que culmina 
        na &quot;cruzada&quot;). N&atilde;o &eacute;, no entanto, obrigat&oacute;rio 
        que se proceda sempre desta maneira.<br>
        <br>
        Deve-se come&ccedil;ar, sempre, com um passo ao lado? <br>
        N&atilde;o. <br>
        <br>
        Pode come&ccedil;ar-se com um passo atr&aacute;s? <br>
        Sim. <br>
        <br>
        Qual &eacute; a melhor op&ccedil;&atilde;o: &quot;salida&quot; para tr&aacute;s, 
        ou para o lado? <br>
        <br>
        Qual a que nos permite controlar melhor o espa&ccedil;o dispon&iacute;vel 
        para dan&ccedil;ar? <br>
        <br>
        Em qual das hip&oacute;teses &eacute; menos prov&aacute;vel pisar ou pontapear 
        algu&eacute;m de outro par? <br>
        <br>
        Sobre a melhor maneira de iniciar a dan&ccedil;a use-se o bom senso, em 
        vez das divaga&ccedil;&otilde;es te&oacute;ricas. <br>
        <br>
        Na maior parte dos casos, em milongas apinhadas de gente, somos for&ccedil;ados, 
        na pr&aacute;tica, a iniciar a dan&ccedil;a numa e apenas numa direc&ccedil;&atilde;o. 
        <br>
        <br>
        Decerto se conseguir&aacute; sair do fluxo formado pelos pares que dan&ccedil;am 
        (a &quot;ronda&quot;); mas ser&aacute; f&aacute;cil voltar a entrar?<br>
        </span></p>
      <p class="estilo" align="left"><span class="normal"><b><font color="#CC0000">A 
        &quot;salida&quot;</font></b><br>
        <br>
        No in&iacute;cio da dan&ccedil;a os dois bailarinos devem estar de frente 
        um para o outro com as pernas fechadas e os p&eacute;s juntos. O primeiro 
        passo faz com que eles continuem de frente um para o outro, mas com as 
        pernas abertas. <br>
        <br>
        Durante a dan&ccedil;a os bailarinos mais n&atilde;o fazem que repetir, 
        continuadamente, estes movimentos: abrir as pernas e fechar as pernas. 
        Esta &eacute; uma vis&atilde;o muito simplista do tango, mas &eacute; 
        de facto assim que se dan&ccedil;a. H&aacute;, tamb&eacute;m, situa&ccedil;&otilde;es 
        em que um deles abre as pernas enquanto o outro as fecha.<br>
        <br>
        O tango pode ser visto tamb&eacute;m, por outro lado, como uma sequ&ecirc;ncia 
        sempre repetida de tr&ecirc;s momentos distinos: <b>primeiro</b>, a <b>&quot;marca&quot;</b>, 
        isto &eacute;, a inten&ccedil;&atilde;o (do movimento a executar) que 
        o homem transmite &agrave; mulher atrav&eacute;s do seu tronco, <b>segundo</b>, 
        o movimento da mulher respondendo a essa solicita&ccedil;&atilde;o, <b>terceiro</b>, 
        e como consequ&ecirc;ncia, o movimento do homem.<br>
        <br>
        Um par de tango deve procurar movimentar-se como um gato: um s&oacute; 
        corpo (formado pelos dois troncos dos bailarinos) e quatro pernas deslocando-se 
        independentemente desse corpo.<br>
        D&aacute;-se um passo abrindo as pernas. Em seguida, para se poder dar 
        mais um passo, fecham-se as pernas. Dar um passo ao lado - <b>&quot;apertura&quot;</b> 
        - &eacute; abrir as pernas no sentido da largura. Dar um passo atr&aacute;s 
        ou &agrave; frente - <b>&quot;cruce adelante ou atras&quot;</b> - &eacute; 
        abrir as pernas no sentido do comprimento.<br>
        <br>
        Uma sequ&ecirc;ncia de passos muito usada para executar a &quot;salida&quot; 
        &eacute; a seguinte: um passo ao lado; dois passos na direc&ccedil;&atilde;o 
        para a qual o homem est&aacute; voltado; e um fechar das pernas para voltar 
        &agrave; posi&ccedil;&atilde;o inicial. Nesta posi&ccedil;&atilde;o os 
        corpos dos dois bailarinos est&atilde;o em contacto e completamente de 
        frente um para o outro. Os seus p&eacute;s podem estar simplesmente juntos 
        ou cruzados.<br>
        <br>
        Portanto, uma &quot;salida&quot; t&iacute;pica consiste em:<br>
        <br>
        1. Um passo ao lado, dos dois bailarinos, para a direita da mulher. Depois 
        o homem faz uma ligeira tors&atilde;o do tronco, no sentido dos ponteiros 
        do rel&oacute;gio, para poder caminhar &quot;por fora&quot; e pela direita 
        da mulher. <br>
        <br>
        2. Dois passos, &agrave; frente para o homem e atr&aacute;s para a mulher. 
        <br>
        <br>
        3. Um passo, &agrave; frente para o homem e atr&aacute;s para a mulher 
        que, juntando os p&eacute;s, cruza o p&eacute; esquerdo &agrave; frente 
        do direito. Este movimento permite-lhe colocar-se de novo, completamente 
        em frente ao homem. Esta posi&ccedil;&atilde;o &eacute; semelhante &agrave; 
        posi&ccedil;&atilde;o inicial mas, agora, os p&eacute;s da mulher est&atilde;o 
        cruzados.<br>
        <br>
        Usa-se, com muita frequ&ecirc;ncia, no tango, o cruzamento dos p&eacute;s 
        da mulher. <br>
        Sendo um movimento executado pela mulher &eacute;, no entanto, ao homem 
        que cabe &quot;marcar-lho&quot;. </span></p>
      <p class="normal">Com efeito, todos os passos, todos os movimentos do tango 
        s&atilde;o &quot;marcados&quot;. <br>
        Este &eacute; um conceito fundamental e mat&eacute;ria da maior relev&acirc;ncia 
        de que trataremos no pr&oacute;ximo cap&iacute;tulo.<br>
      </p>
      <p class="estilo" align="left"><span class="normal">&copy; Copyright (c) 
        Planet Tango 1998-2000 - All Rights Reserved</span></p>
      <p class="normal">&copy; Copyright da tradu&ccedil;&atilde;o: Jos&eacute; 
        Serr&atilde;o</p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="67"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"> 
      <div align="center"><font size="2" color="#3300FF"><a href="mailto:tango@netcabo.pt"><font color="#CC0000"><span class="normal"><b>tango@netcabo.pt</b></span></font></a></font></div>
    </td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="3"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"> 
      <div align="center"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Desenvolvido 
        por <font color="#0000CC"><a href="http://www.iwebdesign.pt" target="_blank"><font color="#CC0000">iwebdesign</font></a></font> 
        - <a href="mailto:iwebdesign@iwebdesign.pt"><font color="#CC0000">iwedesign@netcabo.pt</font></a></font></div>
    </td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="25"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
