<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE TYPE="text/css">
<!--
	A {text-decoration:none;}
	A:hover {text-decoration:underline;}
.titulos {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; letter-spacing: 1px; text-align: justify; font-weight: bold}
.normal {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; text-align: justify}
.titulos2 { font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; letter-spacing: 1px; text-align: justify; font-weight: normal; font-style: italic}
-->
</STYLE>
</head>
<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="641" border="0" cellpadding="0" cellspacing="0" class="normal" bgcolor="#000000">
  <tr> 
    <td width="34" height="30"></td>
    <td width="1"></td>
    <td width="5"></td>
    <td width="6"></td>
    <td width="173"></td>
    <td width="204"></td>
    <td width="10"></td>
    <td width="30"></td>
    <td width="129"></td>
    <td width="2"></td>
    <td width="1"></td>
    <td width="46"></td>
  </tr>
  <tr> 
    <td height="6"></td>
    <td rowspan="6" valign="top"><img src="imagens/linha.gif" width="1" height="250"></td>
    <td></td>
    <td colspan="2" valign="top" rowspan="2"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font size="3" color="#FFFFFF" class="titulos">&nbsp;Artigos 
      de Tango</font></b></font></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td height="13"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top"> 
      <div align="right"><b><a href="javascript:history.back()"><font color="#FFFFFF">voltar</font></a></b></div>
    </td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="3"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="1"></td>
    <td></td>
    <td colspan="8" valign="top"><img src="imagens/linha.gif" width="555" height="1"></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="217"></td>
    <td></td>
    <td></td>
    <td colspan="2" rowspan="9" valign="top" class="normal"> 
      <p class="estilo" align="left"><font face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000" size="4"><span class="titulos">Tango, 
        a Nossa Dan&ccedil;a</span></font></b></font><span class="titulos"><font face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span><font face="Geneva, Arial, Helvetica, san-serif"><i><font size="3"><span class="titulos2"><b>Um 
        guia para dan&ccedil;ar Tango Argentino</b></span><br>
        </font></i><br>
        <font size="2" color="#FF0000"><b><span class="normal">Autores: </span></b></font><font size="2"><span class="normal">Alberto 
        Paz y Valorie Hart de Planet Tango, New Orleans, LA.</span></font><span class="normal"><font size="2"><br>
        </font></span><font size="2"><font color="#FF0000"><b><span class="normal">Ideia 
        e Direc&ccedil;&atilde;o:</span></b></font><span class="normal"> Alejandro 
        Laguna</span></font><span class="normal"><font size="2"><br>
        </font></span><font size="2"><font color="#FF0000"><b><span class="normal">Tradu&ccedil;&atilde;o:</span></b></font><span class="normal"> 
        Isabel Dias</span></font><span class="normal"><br>
        </span><font size="2"><b><font color="#FF0000"><span class="normal">Tradu&ccedil;&atilde;o 
        final e Revis&atilde;o:</span></font></b><span class="normal"> Jos&eacute; 
        Serr&atilde;o</span></font> <span class="normal"><br>
        </span> </font></p>
      <p class="estilo" align="center"><font face="Geneva, Arial, Helvetica, san-serif"><font size="3"><i class="titulos2">I&ordm; 
        capitulo</i></font></font></p>
      <p class="estilo" align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><font size="3" color="#FF0000" class="titulos2"><b>Mantenha-se 
        direito, abrace o seu par e caminhe</b></font></font></p>
      <p class="estilo" align="left"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Quem 
        decide aprender a dan&ccedil;ar tango argentino nos Estados Unidos, a 
        terra do fa&ccedil;a-voc&ecirc;-mesmo e do culto do individualismo, &eacute; 
        constantemente v&iacute;tima de li&ccedil;&otilde;es sobre &quot;a n&atilde;o-estrutura&ccedil;&atilde;o 
        e a improvisa&ccedil;&atilde;o como caracter&iacute;sticas marcantes desta 
        dan&ccedil;a urbana&quot; e, logo a seguir, &eacute; completamente bombardeado 
        com listas intermin&aacute;veis de passos, figuras e spango (contrac&ccedil;&atilde;o 
        de spanish e tango), isto &eacute;, uma colec&ccedil;&atilde;o de termos 
        argentinos relacionados com o tango, formando um jarg&atilde;o que, pretensamente, 
        &quot;auxilia&quot; os estudantes anglo-sax&oacute;nicos a memorizar passos 
        e sequ&ecirc;ncias.</font></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Para 
        ajudar a esta mistifica&ccedil;&atilde;o da &quot;dan&ccedil;a n&atilde;o 
        estruturada e improvisada&quot; aparecem in&uacute;meros professores-viajantes 
        carregando malas cheias de passos, preconceitos e narcisismo. </font></span></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Utilizam-se, 
        tamb&eacute;m, a n&iacute;vel local, algumas &quot;metodologias&quot; 
        e &quot;processos&quot; de &quot;ensino&quot; que contribuem para aumentar 
        o caos e a confus&atilde;o com que se confrontam diariamente, quase todos 
        os alunos, sejam &quot;principiantes&quot;, &quot;interm&eacute;dios&quot; 
        ou &quot;avan&ccedil;ados&quot;.</font></span></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Quando 
        Humphrey Bogart perguntou a Lauren Bacall como se assobia, ela respondeu, 
        &quot;junte os l&aacute;bios e sopre...&quot;. Se lhe tivesse perguntado 
        como se dan&ccedil;a o Tango, ela poderia ter dito &quot;mantenha-se direito, 
        abrace o seu par e caminhe...&quot;.</font></span></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Acrescente-se 
        que, quase dez anos passados desde a altura em que a &quot;febre&quot; 
        do tango come&ccedil;ou a assolar os Estados Unidos, o n&iacute;vel do 
        desempenho e da qualidade da dan&ccedil;a, em geral, mantem-se muito fraco 
        e deixa muito a desejar. Todos est&atilde;o convencidos, no seu &iacute;ntimo, 
        que s&atilde;o &quot;grandes artistas&quot; e a milonga &eacute; o lugar 
        ideal para transformarem o seu sonho em realidade.</font></span></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Os 
        norte-americanos t&ecirc;m caracter&iacute;sticas muito pr&oacute;prias, 
        como por exemplo, valorizar apenas aquilo que lhes d&aacute; prazer instant&acirc;neo 
        ou gozo imediato, e t&ecirc;m, tamb&eacute;m, uma queda enorme para serem 
        mais papistas que o papa. Daqui resulta que, importantes aspectos da aprendizagem, 
        como o m&eacute;todo, o trabalho, o esfor&ccedil;o e a dedica&ccedil;&atilde;o 
        que essa aprendizagem requer, s&atilde;o esquecidos e, nos poucos casos 
        onde cursos e programas de estudo t&ecirc;m sido postos em pr&aacute;tica, 
        impera a tend&ecirc;ncia para classificar os praticantes do tango conforme 
        a sua maior ou menor capacidade de memorizar e repetir um longo cat&aacute;logo 
        de passos e figuras, aplicando-lhes um sistema de ranking semelhante ao 
        que &eacute; utilizado pela Comunidade Internacional de Dan&ccedil;as 
        de Sal&atilde;o.</font></span></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Se 
        o aluno perceber que o tango argentino &eacute; uma dan&ccedil;a social 
        e urbana que existe h&aacute; mais de 100 anos. Se reconhecer que, ao 
        longo de muitas gera&ccedil;&otilde;es de bailarinos, se t&ecirc;m mantido 
        os conceitos e elementos b&aacute;sicos do tango (que s&oacute; se v&ecirc;m 
        modificando no sentido de permitir maior liberdade na rela&ccedil;&atilde;o 
        entre homens e mulheres, acompanhando a evolu&ccedil;&atilde;o geral da 
        sociedade e dos costumes), o aluno ficar&aacute; em condi&ccedil;&otilde;es 
        de aprender uma s&eacute;rie de conceitos, vocabul&aacute;rio e formas 
        estruturais que, por diferentes percursos, temos vindo a estudar e a desenvolver 
        com professores e bailarinos, dos mais competentes e talentosos, da Argentina.</font></span></p>
      <p class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Deixando 
        de lado as invejas tolas, os ci&uacute;mes e o exagerado esp&iacute;rito 
        competitivo que existe entre os mestres, e entre os respectivos s&eacute;quitos 
        de colaboradores e assistentes (caracter&iacute;sticas estas que, se usadas 
        com modera&ccedil;&atilde;o, como veremos adiante, s&atilde;o necess&aacute;rias 
        para adquirir a atitude correcta para absorver o tango no nosso corpo) 
        seremos capazes de recuperar os conceitos fundamentais do tango que, organizados 
        de forma did&aacute;ctica, constituem a base para a cria&ccedil;&atilde;o 
        de um &quot;manual de dan&ccedil;a&quot;. Neste contexto, para os conceitos 
        e ideias citados, que possam ser atribu&iacute;dos a outr&eacute;m, n&atilde;o 
        deixar&atilde;o de ser referidos os respectivos autores.</font></span></p>
      <p> <font size="2" face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000"><span class="normal">Tango 
        Argentino - A estrutura b&aacute;sica da dan&ccedil;a.</span></font></b><span class="normal"><br>
        No n&uacute;cleo da estrutura da dan&ccedil;a do tango podemos definir 
        e identificar quatro conjuntos de movimentos: la salida, la caminada, 
        el giro e el cierre. Cada um dos quais com varia&ccedil;&otilde;es, sub-estruturas 
        e excep&ccedil;&otilde;es que, ao serem estudados em separado, nos permitir&atilde;o 
        alcan&ccedil;ar aquilo a que Mingo Pugliese chama &quot;a corporiza&ccedil;&atilde;o 
        do tango&quot; (isto &eacute;, a absor&ccedil;&atilde;o do tango pelo 
        nosso corpo). Ou seja, a partir de um reduzido n&uacute;mero de posi&ccedil;&otilde;es 
        reconhec&iacute;veis do corpo, no par, &eacute; poss&iacute;vel improvisar 
        um n&uacute;mero incont&aacute;vel de figuras, passos e sequ&ecirc;ncias.</span></font></p>
      <p><font size="2" face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000"><span class="normal">O 
        PAPEL DOS BAILARINOS, NO PAR</span></font></b></font><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Durante 
        o processo de aprendizagem, o homem e a mulher devem compreender que o 
        papel e as responsabilidades de cada um, na pista da dan&ccedil;a, s&atilde;o 
        completamente diferentes. Primeiro, cada um deles, independentemente, 
        deve assumir o controlo do seu pr&oacute;prio equil&iacute;brio, isto 
        &eacute;, deve procurar o seu eixo correcto, de forma a encontrar a postura 
        mais c&oacute;moda. Segundo, o homem e a mulher devem aprender e compreender 
        o conceito de marca&ccedil;&atilde;o (la marca). Este conceito designa 
        um requisito fundamental para que se possa improvisar e retirar todo o 
        prazer dessa improvisa&ccedil;&atilde;o na dan&ccedil;a mas, infelizmente, 
        nas mentes confusas de muitos praticantes deste pa&iacute;s, este conceito 
        de marca&ccedil;&atilde;o &eacute; frequentemente deturpado e confundido 
        com os conceitos de &quot;condutor&quot; e &quot;seguidor&quot; da dan&ccedil;a 
        de sal&atilde;o internacional. Esta confus&atilde;o tem sido agravada 
        por alguns professores argentinos, que n&atilde;o se preocupam em esclarecer 
        devidamente este conceito, seja por ego&iacute;smo, seja por ignor&acirc;ncia 
        das diferen&ccedil;as conceptuais da linguagem.</font></p>
      <p class="normal"><span class="normal"><font color="#FFFFFF" size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Uma 
        consulta ao dicion&aacute;rio sobre o verbo &quot;conduzir&quot; fornecer-nos-&aacute; 
        a seguinte lista de sin&oacute;nimos: conduzir, guiar, dirigir, acompanhar, 
        levar, preceder, abrir caminho, ir &agrave; frente de... </font></span></p>
      <p class="normal"><span class="normal"><font color="#FFFFFF" size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Pergunte-se 
        aos verdadeiros dan&ccedil;arinos de tango, independentemente da sua experi&ecirc;ncia, 
        se alguma vez &quot;conduziram&quot; a companheira na pista de dan&ccedil;a. 
        Segundo Rodolfo Dinzel, e muitos outros que corroboram este conceito, 
        a mulher move-se sempre primeiro e o homem segue-a (as excep&ccedil;&otilde;es 
        mais espantosas a esta regra s&atilde;o-nos proporcionadas por aqueles 
        &quot;bailarinos&quot; menos delicados que as levam pela frente, com os 
        p&eacute;s, arrastando-as como se fossem sacos de batatas; eles, na verdade, 
        &quot;levam&quot; a dama, e fazem-no absolutamente convictos de que est&atilde;o 
        a cuidar bem do seu par).</font><br>
        </span></p>
      <p><font size="2" face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000"><span class="normal">OS 
        TR&Ecirc;S PASOS DO TANGO</span></font></b><span class="normal"><br>
        Um facto pouco evidenciado na dan&ccedil;a do tango argentino &eacute; 
        a exist&ecirc;ncia de quatro p&eacute;s dispon&iacute;veis e de quatro 
        direc&ccedil;&otilde;es poss&iacute;veis &#151; que correspondem aos pontos 
        cardeais &#151; para onde o par se pode mover. Simplificando, h&aacute; 
        apenas tr&ecirc;s passos no tango: o passo ao lado (para a direita ou 
        para a esquerda), o passo em frente (avan&ccedil;ar) e o passo atr&aacute;s 
        (recuar). </span></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2" class="normal">Mais 
        &agrave; frente definiremos os movimentos laterais como aberturas e os 
        passos &agrave; frente e atr&aacute;s como cruzamentos (&agrave; frente 
        e atr&aacute;s, tamb&eacute;m). A direc&ccedil;&atilde;o &eacute; relativa 
        &agrave; orienta&ccedil;&atilde;o do tronco (parte superior do corpo).</font><span class="normal"><span class="normal"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br>
        </font> </span></span></p>
      <p><font size="2" face="Geneva, Arial, Helvetica, san-serif" color="#FF0000"><b><span class="normal">O 
        PASSO AO LADO</span></b></font><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"></font><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Este 
        passo &eacute; uma desloca&ccedil;&atilde;o lateral seguindo a linha dos 
        ombros. Por outras palavras, &eacute; um movimento lateral que come&ccedil;a 
        com a extens&atilde;o do p&eacute; condutor, ou livre, (seja o direito 
        ou o esquerdo) seguido de uma mudan&ccedil;a do peso do corpo para esse 
        p&eacute;, e terminando com a chegada, sem peso, do outro p&eacute; que 
        se junta ao primeiro sem nova mudan&ccedil;a de peso (isto ser&aacute; 
        determinado pelo pr&oacute;ximo movimento).</font><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span></span></p>
      <p><font size="2" face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000"><span class="normal">O 
        PASSO EM FRENTE</span></font></b></font><span class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span></span><font size="2" face="Geneva, Arial, Helvetica, san-serif"><span class="normal">Este 
        passo requer uma mec&acirc;nica semelhante ao anterior, apenas com a diferen&ccedil;a 
        de que o p&eacute; condutor, avan&ccedil;a na direc&ccedil;&atilde;o para 
        a qual o tronco est&aacute; virado (isto &eacute;, orientado). Uma vez 
        que o metatarso (ou planta) do p&eacute; condutor tenha avan&ccedil;ado, 
        sempre rente ao ch&atilde;o, e a perna fique alongada, inicia-se a transfer&ecirc;ncia 
        do peso do corpo com uma leve flex&atilde;o da perna sobre o p&eacute; 
        dianteiro, de modo a levar o peso do corpo ao novo eixo (peso &agrave; 
        frente). Isto evita o efeito exagerado que acontece quando o peso do corpo 
        &eacute; &quot;trazido&quot; pela perna que se est&aacute; a deslocar. 
        Uma vez completada a transfer&ecirc;ncia de peso, o calcanhar da perna 
        sem peso, que agora se desloca para a frente, ficar&aacute; ligeiramente 
        afastado do solo, com a perna relativamente alongada. Ent&atilde;o, e 
        s&oacute; ent&atilde;o, o passo &agrave; frente est&aacute; completo, 
        permitindo que o p&eacute; que se deslocou, ou foi puxado para a frente, 
        e chegou sem peso, se coloque junto ao p&eacute; de apoio. Nesta altura, 
        os joelhos est&atilde;o juntos e as pernas levemente flectidas, preparadas 
        para continuar.</span></font></p>
      <p><font size="2" face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000"><span class="normal">O 
        PASSO ATR&Aacute;S</span></font></b></font><span class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000"><br>
        </font></b></font></span></span><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Este 
        passo executa-se na ordem inversa do anterior. Primeiro, o p&eacute; condutor 
        inicia o movimento, recuando na direc&ccedil;&atilde;o para a qual as 
        costas est&atilde;o orientadas (por outras palavras recua na direc&ccedil;&atilde;o 
        perpendicular &agrave; da linha dos ombros) at&eacute; tocar o ch&atilde;o 
        com o metatarso. Quando o calcanhar apoia, a perna livre &quot;transporta&quot; 
        o corpo para tr&aacute;s iniciando-se assim a transfer&ecirc;ncia do peso 
        para o novo eixo. Esta perna &eacute; puxada at&eacute; ficar ao lado 
        da perna de apoio, os dois p&eacute;s juntam-se e ficamos preparados para 
        o pr&oacute;ximo movimento.</font></p>
      <p><span class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><br>
        </font></span></span><font size="2" face="Geneva, Arial, Helvetica, san-serif"><font color="#FF0000"><b class="normal">UMA 
        POSI&Ccedil;&Atilde;O OBRIGATORIA</b></font></font><span class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><font color="#FF0000"><b><br>
        </b></font></font></span></span><font size="2" face="Geneva, Arial, Helvetica, san-serif"><span class="normal">A 
        posi&ccedil;&atilde;o em que uma perna est&aacute; ligeiramente flectida 
        com o p&eacute; completamente assente no ch&atilde;o enquanto a outra 
        perna est&aacute; alongada e com o calcanhar levantado do ch&atilde;o, 
        &eacute; talvez a posi&ccedil;&atilde;o usada durante mais tempo, quando 
        se dan&ccedil;a. Se algu&eacute;m tirasse uma fotografia nesse instante 
        seria imposs&iacute;vel adivinhar se o bailarino est&aacute; a deslocar-se 
        para a frente, para tr&aacute;s, ou se est&aacute; a meio de uma rota&ccedil;&atilde;o 
        para a esquerda ou para a direita.</span></font><span class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"> 
        </font></span></span></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Com 
        estes tr&ecirc;s passos o par pode dan&ccedil;ar em linhas rectas, ou 
        formar quadrados ou rect&acirc;ngulos para a frente, para tr&aacute;s, 
        para o lado, etc. </font></span></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Para 
        mudar de direc&ccedil;&atilde;o ou girar &eacute; necess&aacute;rio mais 
        um elemento: o <b><font color="#FF0000">pivot</font></b>, que &eacute; 
        uma rota&ccedil;&atilde;o do tronco sobre o eixo vertical definido pela 
        perna de apoio, e que &eacute; executado flectindo os joelhos, levantando 
        o calcanhar do ch&atilde;o e rodando todo o corpo sobre a planta do p&eacute;.</font></span></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">A 
        sequ&ecirc;ncia composta por um passo &agrave; frente, seguido de um pivot 
        sobre a perna de apoio (com os dois p&eacute;s juntos) e terminando com 
        outro passo &agrave; frente executado com a perna livre, &eacute; a figura 
        mais popular do tango, universalmente conhecida como <b><font color="#FF0000">Ocho 
        &agrave; frente</font></b>. </font></span></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Igualmente, 
        uma sucess&atilde;o de um passo atr&aacute;s, seguido de um pivot sobre 
        a perna de apoio, com os dois p&eacute;s juntos, e terminando com outro 
        passo atr&aacute;s &eacute; conhecida como <b><font color="#FF0000">Ocho 
        atr&aacute;s</font></b>. </font></span></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Finalmente, 
        gostar&iacute;amos de citar as palavras de Pablo Pugliese (em 1996, com 
        apenas 17 anos de idade): </font></span></p>
      <p class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif"><span class="normal">&quot; 
        O tango come&ccedil;a com a postura e acaba nas pernas&quot; </span></font></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Existem, 
        portanto, raz&otilde;es de ordem psicol&oacute;gica e raz&otilde;es de 
        caracter anat&oacute;mico para dar a devida aten&ccedil;&atilde;o &agrave; 
        postura. </font></span></p>
      <p class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Do 
        ponto de vista anat&oacute;mico conseguir um abra&ccedil;o confort&aacute;vel 
        &eacute; fundamental para se ter prazer na dan&ccedil;a. </font></span></p>
      <p><span class="normal"><span class="normal"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Do 
        ponto de vista psicol&oacute;gico uma boa postura conduz a uma atitude 
        positiva e &quot;de vencedor&quot;. Os dan&ccedil;arinos devem acreditar 
        que s&atilde;o os melhores e que conseguem sempre atingir o m&aacute;ximo, 
        dentro das suas pr&oacute;prias possibilidades e capacidades.</font></span></span></p>
      <p><span class="normal"><span class="normal">&copy; Copyright (c) Planet 
        Tango 1998-2000 - All Rights Reserved</span></span></p>
      <p><span class="normal"><span class="normal">&copy; Copyright da tradu&ccedil;&atilde;o: 
        Jos&eacute; Serr&atilde;o<br>
        </span></span> </p>
    </td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="692"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="243"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top" colspan="2"><img src="imagens/artigo0.gif" width="159" height="243"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="2"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="32"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top" class="normal" colspan="2"> 
      <div align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b class="normal">Jose 
        Vasquez &quot;Lampazo&quot;</b></font></div>
    </td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="1006"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="273"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top" colspan="2"><img src="imagens/artigo1.gif" width="159" height="273"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top" colspan="2"> 
      <div align="center"><b><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">La 
        Mari e TangoMan</font></b></div>
    </td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="781"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="49"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="8" valign="top"> 
      <div align="center"><font size="2" color="#3300FF"><a href="mailto:tango@netcabo.pt"><font color="#CC0000"><span class="normal"><b>tango@netcabo.pt</b></span></font></a></font></div>
    </td>
    <td></td>
  </tr>
  <tr> 
    <td height="3"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="8" valign="top"> 
      <div align="center"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Desenvolvido 
        por <font color="#0000CC"><a href="http://www.iwebdesign.pt" target="_blank"><font color="#CC0000">iwebdesign</font></a></font> 
        - <a href="mailto:iwebdesign@iwebdesign.pt"><font color="#CC0000">iwedesign@netcabo.pt</font></a></font></div>
    </td>
    <td></td>
  </tr>
  <tr> 
    <td height="54"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
