<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<STYLE TYPE="text/css">
<!--
	A {text-decoration:none;}
	A:hover {text-decoration:underline;}
.titulos {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; letter-spacing: 1px; text-align: justify; font-weight: bold}
.normal {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; text-align: justify}
.titulos2 { font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; letter-spacing: 1px; text-align: justify; font-weight: normal; font-style: italic}
-->
</STYLE>
</head>
<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="641" border="0" cellpadding="0" cellspacing="0" class="normal" bgcolor="#000000">
  <!--DWLayoutTable-->
  <tr> 
    <td width="34" height="30"></td>
    <td width="1"></td>
    <td width="5"></td>
    <td width="6"></td>
    <td width="173"></td>
    <td width="204"></td>
    <td width="53"></td>
    <td width="118"></td>
    <td width="1"></td>
    <td width="46"></td>
  </tr>
  <tr> 
    <td height="6"></td>
    <td rowspan="7" valign="top"><img src="imagens/linha.gif" width="1" height="250"></td>
    <td></td>
    <td colspan="2" valign="top" rowspan="2"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font size="3" color="#FFFFFF" class="titulos">&nbsp;Artigos 
      de Tango</font></b></font></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td></td>
    <td valign="top"> <div align="right"><b><a href="javascript:history.back()"><font color="#FFFFFF">voltar</font></a></b></div></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="3"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="1"></td>
    <td></td>
    <td colspan="6" valign="top"><img src="imagens/linha.gif" width="555" height="1"></td>
    <td></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="154"></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> <font face="Geneva, Arial, Helvetica, san-serif"><b><font color="#FF0000" size="4"><span class="titulos"><font size="2" face="Arial">Tango, 
      a Nossa Dan&ccedil;a</font></span></font></b></font><font size="2" face="Arial"><span class="titulos"><br>
      </span>Um guia para dan&ccedil;ar tango argentino<br>
      <br>
      <font color="#FF0000"><b><span class="normal">Autores: </span></b></font><span class="normal">Alberto 
      Paz y Valorie Hart de Planet Tango, New Orleans, LA.<br>
      </span><font color="#FF0000"><b><span class="normal">Ideia e Direc&ccedil;&atilde;o:</span></b></font><span class="normal"> 
      Alejandro Laguna<br>
      </span><font color="#FF0000"><b><span class="normal">Tradu&ccedil;&atilde;o:</span></b></font><span class="normal"> 
      Isabel Dias<br>
      </span><b><font color="#FF0000"><span class="normal">Tradu&ccedil;&atilde;o 
      final e Revis&atilde;o:</span></font></b><span class="normal"> Jos&eacute; 
      Serr&atilde;o</span> <span class="normal"><br>
      </span> </font> <font size="2" face="Arial">2 capitulo<font color="#FFFFFF" class="titulos2"><b> 
      </b><em> A cassete de video desaparecida</em></font></font></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="63"></td>
    <td></td>
    <td></td>
    <td>&nbsp;</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="2599"></td>
    <td></td>
    <td></td>
    <td></td>
    <td colspan="2" valign="top" class="normal"> <span class="normal"><font size="2" face="Arial">As 
      cassetes de v&iacute;deo com li&ccedil;&otilde;es e cursos de tango, de 
      proveni&ecirc;ncias muito diversas, que abundam no mercado, s&atilde;o dos 
      recursos mais utilizados por quem quer aprender a dan&ccedil;ar o tango. 
      Com bastante tempo e grandes doses de paci&ecirc;ncia, consegue-se imitar 
      e reproduzir alguns dos mais &quot;empolgantes&quot; movimentos que esses 
      v&iacute;deos mostram. Contudo, grande parte dos bailarinos mais conhecidos 
      - incluindo os que passam a vida a dan&ccedil;ar para as c&acirc;maras, 
      ganhando com isso bom dinheiro - s&atilde;o os primeiros a dizer que nunca 
      ningu&eacute;m aprendeu a dan&ccedil;ar bem o tango com as cassetes de v&iacute;deo. 
      Um v&iacute;deo deve ser usado como uma ferramenta, como se usa um bloco 
      de notas, ou um caderno de apontamentos, na escola. Pode servir para relembrar 
      conceitos aprendidos ao vivo, nas aulas; para observar a execu&ccedil;&atilde;o 
      correcta de um exerc&iacute;cio ou de uma sequ&ecirc;ncia de passos; ou 
      ser utilizado como material did&aacute;ctico, de consulta ou de refer&ecirc;ncia.<br>
      <br>
      As cassetes de v&iacute;deo, com li&ccedil;&otilde;es e demonstra&ccedil;&otilde;es 
      dos bailarinos mais conhecidos, gozam de imensa popularidade. As pessoas 
      insistem em compr&aacute;-las na esperan&ccedil;a de que a arte de dan&ccedil;ar 
      o tango emane do &eacute;cran e se transmita aos seus corpos, por osmose, 
      por golpe de magia ou por alguma esp&eacute;cie de fen&oacute;meno esot&eacute;rico.<br>
      <br>
      Mas essa cassete milagrosa que dava tanto jeito encontrar, normalmente, 
      n&atilde;o est&aacute; l&aacute;. Anda desaparecida da nossa videoteca. 
      Essa tal cassete, seria um v&iacute;deo em que pud&eacute;ssemos ver-nos 
      a n&oacute;s pr&oacute;prios a dan&ccedil;ar.<br>
      <br>
      A isto podemos chamar: confrontar-se com a realidade. Porque gastando demasiado 
      tempo a ver, a analisar e a tentar imitar os movimentos dos bailarinos mais 
      famosos esquecemo-nos de que o mais importante &eacute; observarmo-nos a 
      n&oacute;s pr&oacute;prios e aprender com os nossos erros. E continuamos 
      sem perceber por que se torna t&atilde;o dif&iacute;cil executar de maneira 
      correcta todos aqueles passos ou, pior ainda, dan&ccedil;amos ao nosso &quot;estilo&quot; 
      nas milongas, mantendo uma &oacute;ptima (mas falsa) imagem de n&oacute;s 
      pr&oacute;prios.<br>
      <br>
      Resultado final: um grande n&uacute;mero de homens querem, por for&ccedil;a, 
      atribuir a culpa &agrave; mulher com quem dan&ccedil;am da sua pr&oacute;pria 
      falta de equil&iacute;brio e da sua pr&oacute;pria incapacidade para dan&ccedil;ar 
      &quot;como est&aacute; no v&iacute;deo&quot;.<br>
      <br>
      </font></span><font color="#CC0000" size="2" face="Arial"><b><span class="normal">A 
      postura</span></b></font><font size="2" face="Arial"><span class="normal"><br>
      Na sess&atilde;o de abertura de um semin&aacute;rio de cinco dias, integrado 
      na &uacute;ltima &quot;Semana de Tango de Stanford&quot;, o jovem professor 
      Pablo Pugliese afirmou: &quot;o tango come&ccedil;a pela postura e acaba 
      nas pernas&quot;. E, em seguida, enumerou v&aacute;rios princ&iacute;pios 
      e conceitos fundamentais desta dan&ccedil;a que tamb&eacute;m j&aacute; 
      temos ouvido a outros mestres.<br>
      <br>
      Cada bailarino deve procurar o seu pr&oacute;prio eixo de equil&iacute;brio 
      e ser capaz de se mover sem provocar a perda de equil&iacute;brio do parceiro. 
      Simples, mas dif&iacute;cil de p&ocirc;r em pr&aacute;tica.<br>
      <br>
      Quando se visionam as referidas cassetes somos vitimas de uma ilus&atilde;o 
      que nos leva a pensar que a execu&ccedil;&atilde;o dos passos e das figuras 
      &eacute; realizada com o peso do corpo sobre uma perna quando, na realidade, 
      &eacute; a outra perna que o suporta. Se n&atilde;o conseguirmos compreender 
      a din&acirc;mica do abra&ccedil;o e como o tronco, os bra&ccedil;os e os 
      ombros interagem, corremos o risco de imitar o que supomos ver nos v&iacute;deos, 
      colocando o peso do corpo no lado errado.<br>
      <font color="#CC0000"><b><br>
      A din&acirc;mica do abra&ccedil;o</b></font><br>
      Para dan&ccedil;ar o tango &eacute; necess&aacute;rio que o homem e a mulher 
      se abracem e se movam como um s&oacute;.<br>
      <br>
      O abra&ccedil;o simboliza a uni&atilde;o do homem e da mulher. No abra&ccedil;o, 
      cada um deve estar empenhado em cuidar do outro, enquanto os dois desfrutam 
      o momento, a m&uacute;sica, o espa&ccedil;o onde dan&ccedil;am, o movimento 
      dos outros pares e a empatia e a cumplicidade entre os dois. O contacto 
      cria sensa&ccedil;&otilde;es agrad&aacute;veis mas, mais importante que 
      isso, permite a comunica&ccedil;&atilde;o entre o homem e a mulher e a transmiss&atilde;o 
      dos sinais necess&aacute;rios para &quot;naveguar&quot; na pista com seguran&ccedil;a 
      e para que a dan&ccedil;a decorra com suavidade.<br>
      <br>
      Para come&ccedil;ar, o homem e a mulher colocam-se em frente um do outro, 
      separados por uma dist&acirc;ncia curta (de aproximadamente um p&eacute;). 
      Nesta posi&ccedil;&atilde;o, e prontos para o abra&ccedil;o, devem transferir 
      o peso do corpo para a frente, isto &eacute;, para a zona do metatarso - 
      vulgarmente chamada planta do p&eacute;. Isto produzir&aacute; uma aproxima&ccedil;&atilde;o 
      natural entre os dois membros do par, que resulta da inclina&ccedil;&atilde;o 
      provocada pela desloca&ccedil;&atilde;o do peso do corpo para a frente, 
      dando lugar ao contacto do torso dos bailarinos ao n&iacute;vel do t&oacute;rax 
      - ou, mais propriamente, do est&ocirc;mago.<br>
      <br>
      As articula&ccedil;&otilde;es dos ombros devem ficar &quot;bloqueadas&quot;, 
      isto &eacute;, os bra&ccedil;os devem ficar solid&aacute;rios com o tronco 
      - o movimento dos bra&ccedil;os &eacute; consequ&ecirc;ncia do movimento 
      do tronco. O bra&ccedil;o direito do homem deve rodear as costas da mulher 
      e a m&atilde;o, com os dedos juntos, pousa sobre a sua omoplata direita 
      fechando o abra&ccedil;o. A mulher apoia o antebra&ccedil;o e a m&atilde;o 
      esquerda sobre o bra&ccedil;o e o ombro direitos do homem, para que possa 
      sentir a &quot;marca&quot; produzida pelo movimento solid&aacute;rio do 
      ombro e do bra&ccedil;o direitos do homem. A m&atilde;o esquerda da mulher, 
      deve apoiar suavemente no ombro do parceiro, sem qualquer press&atilde;o 
      e muito menos deve utilizar esse apoio para se equilibrar pois isso dificultaria 
      a liberdade de movimentos do homem e provocaria o seu desequil&iacute;brio. 
      <br>
      <br>
      Para completar o &quot;abra&ccedil;o&quot; o bra&ccedil;o esquerdo do homem 
      deve estender-se no prolongamento da linha dos ombros, com o cotovelo dobrado 
      a 90&ordm;. A m&atilde;o deve abrir-se de forma a que a mulher a possa tomar, 
      palma-da-m&atilde;o com palma-da-m&atilde;o. Os dedos do homem fecham-se 
      ent&atilde;o, suavemente, sobre a m&atilde;o da mulher mantendo-se fixo 
      todo o conjunto (tronco e bra&ccedil;o esquerdo do homem, tronco e bra&ccedil;o 
      direito da mulher). Os ombros de ambos, como j&aacute; se disse, devem ficar 
      bloqueados, evitando movimentos independentes dos bra&ccedil;os em rela&ccedil;&atilde;o 
      aos troncos.<br>
      <br>
      Se o &quot;abra&ccedil;o&quot; se fizer cumprindo estas regras, qualquer 
      movimento do tronco do homem, por subtil que seja, ser&aacute; sentido claramente 
      pela mulher e o seu tronco movimentar-se-&aacute;, portanto, em conson&acirc;ncia 
      com o do homem.<br>
      <br>
      Se os p&eacute;s seguirem o tronco, a interac&ccedil;&atilde;o din&acirc;mica 
      entre os corpos dos dois bailarinos, produzir&aacute; deslocamentos suaves 
      e o movimento do par tornar-se-&aacute; muito agrad&aacute;vel de ver.<br>
      <br>
      Quando dan&ccedil;a, a mulher caminha sempre em linha recta, para a frente 
      ou para tr&aacute;s. A perna livre - a que n&atilde;o suporta o peso do 
      corpo - inicia o movimento, deslocando-se sempre na direc&ccedil;&atilde;o 
      para a qual est&atilde;o voltadas as costas ou o peito do homem. &Eacute; 
      o tronco do homem que indica a direc&ccedil;&atilde;o do movimento. Isto 
      tamb&eacute;m se verifica numa rota&ccedil;&atilde;o (&quot;giro&quot;); 
      primeiro o corpo tem que mudar de direc&ccedil;&atilde;o (fazendo um &quot;pivot&quot; 
      sobre o eixo, quer dizer, rodando sobre a perna de apoio) e s&oacute; depois 
      a perna livre se desloca em linha recta na nova direc&ccedil;&atilde;o. 
      <br>
      <br>
      O homem deve caminhar sempre de frente para a mulher; mesmo que v&aacute; 
      pela sua direita ou pela sua esquerda. Perceber isto, &eacute; extremamente 
      importante: a mulher deve caminhar sempre em linha recta; o homem deve caminhar 
      sempre de frente para a mulher, pela direita ou pela esquerda, o seu tronco 
      deve estar sempre virado para o dela. <br>
      <br>
      Caminhar bem, quer para o homem quer para a mulher, significa adoptar uma 
      postura simultaneamente confort&aacute;vel e elegante. <br>
      <br>
      Como consequ&ecirc;ncia da inclina&ccedil;&atilde;o do corpo - referida 
      anteriormente em rela&ccedil;&atilde;o ao inicio da dan&ccedil;a - o homem 
      deve sempre mover o tronco primeiro e s&oacute; depois as pernas, procurando 
      manter o peso do corpo a meio, isto &eacute;, evitando coloc&aacute;-lo 
      numa s&oacute; perna. Este conceito - como muitos j&aacute; saber&atilde;o 
      - assume grande import&acirc;ncia numa das figuras mais conhecidas do tango: 
      a &quot;parada&quot; seguida de &quot;sandwich&quot;.<br>
      <br>
      Pede-se muitas vezes aos bailarinos, seguindo t&eacute;cnicas de ensino 
      pouco acertadas, que coloquem o peso do corpo sobre uma perna s&oacute; 
      - a perna de apoio. Isto inviabiliza que essa perna possa responder a uma 
      &quot;marca&quot;, isto &eacute;, &agrave; solicita&ccedil;&atilde;o de 
      um movimento . &Eacute; aqui que aprender-observando, nos v&iacute;deos, 
      sento t&atilde;o popular, pode ser enganador. O tango &eacute; uma dan&ccedil;a 
      fluida e cont&iacute;nua. O homem pode decidir, em qualquer momento da dan&ccedil;a, 
      fazer uma &quot;parada&quot; &agrave; mulher, executar uma &quot;sandwich&quot; 
      e, logo em seguida, marcar-lhe um &quot;boleo&quot;. A mulher n&atilde;o 
      poder&aacute; responder se tiver a perna de apoio pregada ao ch&atilde;o 
      com todo o seu peso sobre ela. S&oacute; se tiver o seu peso bem distribu&iacute;do 
      - &quot;a meio&quot; - poder&aacute; &quot;bolear&quot; e continuar a dan&ccedil;ar 
      sem quebrar a continuidade e fluidez da dan&ccedil;a.<br>
      <br>
      Se a postura &eacute; muito importante e conduz a um bom equil&iacute;brio, 
      a falta de postura &eacute; a principal raz&atilde;o dos problemas que surgem 
      quando tentamos reproduzir o que vemos num v&iacute;deo ou p&ocirc;r em 
      pr&aacute;tica o vasto conjunto de &quot;conhecimentos&quot; que se adquiriu 
      ao longo dos anos.<br>
      <br>
      <font color="#CC0000"><b>Dan&ccedil;ar &quot;dentro&quot; do abra&ccedil;o</b></font><br>
      &Eacute; o envolvimento - a liga&ccedil;&atilde;o, o contacto - sentido 
      pela mulher quando correctamente abra&ccedil;ada pelo homem, que lhe permite 
      dan&ccedil;ar. Isto &eacute;, que a faz mover-se &quot;para dentro&quot; 
      do espa&ccedil;o definido pelo bra&ccedil;o direito do homem quando, por 
      exemplo, ele d&aacute; um passo atr&aacute;s.<br>
      <br>
      A mulher deve tentar manter sempre essa liga&ccedil;&atilde;o, esse contacto 
      com o bra&ccedil;o direito do homem. Quando ela caminha para tr&aacute;s, 
      por exemplo na execu&ccedil;&atilde;o de um &quot;giro&quot;, esse envolvimento 
      torna-se imprescind&iacute;vel para criar a for&ccedil;a centr&iacute;fuga 
      necess&aacute;ria ao movimento de rota&ccedil;&atilde;o. <br>
      <br>
      &Eacute; muito importante que o homem, pelo seu lado, consiga tamb&eacute;m 
      manter correctamente essa liga&ccedil;&atilde;o, esse envolvimento - a &quot;marca&quot; 
      - de forma a que possa ser claramente entendido pela mulher. <br>
      <br>
      Exemplificando: quando a mulher roda para a direita, movendo-se na direc&ccedil;&atilde;o 
      do bra&ccedil;o esquerdo do homem, este, em consequ&ecirc;ncia, enquanto 
      roda para a esquerda, deve &quot;abrir&quot; um pouco o ombro esquerdo, 
      para criar o espa&ccedil;o &quot;para dentro&quot; do qual ela se ir&aacute; 
      deslocar.</span></font><font size="2" face="Arial"><span class="normal"><br>
      &copy; Copyright (c) Planet Tango 1998-2000 - All Rights Reserved&copy; 
      Copyright da tradu&ccedil;&atilde;o: Jos&eacute; Serr&atilde;o<span class="normal"><br>
      </span></span></font></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="41"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"> <div align="center"><font size="2" color="#3300FF"><a href="mailto:tango@netcabo.pt"><font color="#CC0000"><span class="normal"><b>tango@netcabo.pt</b></span></font></a></font></div></td>
    <td></td>
  </tr>
  <tr> 
    <td height="13"></td>
    <td></td>
    <td></td>
    <td colspan="6" valign="top"> <div align="center"><font size="2" face="Geneva, Arial, Helvetica, san-serif" class="normal">Desenvolvido 
        por <font color="#0000CC"><a href="http://www.iwebdesign.pt" target="_blank"><font color="#CC0000">iwebdesign</font></a></font> 
        - <a href="mailto:iwebdesign@iwebdesign.pt"><font color="#CC0000">iwedesign@netcabo.pt</font></a></font></div></td>
    <td></td>
  </tr>
  <tr> 
    <td height="50"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
