<html>



<head>

<title>Aulas de tango em lisboa, Tango em Portugal, private classes, aulas particulares, Milonga d' A Barraca, Milongas Lisboa, Tango Portugal, Portugal tango, Alejandro, estilo milonguero, Solange galvao, tangoem lisboa, lisboa tango, aulas de tango, Aulas de tango em Lisboa, milongas in lisbon, milongas em lisboa, milonga da barraca, onde aprender tango, Tango milonguero, Milonga, Portugal Tango, Tango in Portugal, tudo sobre o tango em portugal, Lisbon, Lisboa, Aulas, Milongas</title>


<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">



<META name="Keywords" content="tango classes, tango in portugal, alejandro, private classes, aulas particulres, tango em lisboa,  tango in lisbon, milonga, milongas, milonguero, tango school, professores, bailarinos, baile, bailar, latin, latino, buenos, aires">

<META name="Description" lang="pt" content="Tango: página de Tango Argentino em Portugal. Tudo sobre Tango Argentino em Portugal. Tango, Milonga, Vals. Informa&ccedil;&atilde;o sobre onde e como aprender e dançar.">

<META name="Description" lang="en" content="Tango: Argentine Tango web page in Portugal. Everything about Argentine Tango in Portugal. Tango, Vals, Milonga. Information about where and how to learn and to dance.">

<META name="Classification" content="Tango - A Site with information about Argentine Tango in Portugal. Site com informa&ccedil;&atilde;o sobre o Tango Argentino em Portugal">

<META name="Author" content="Alejandro"> 





<STYLE TYPE="text/css">



<!--



	A {text-decoration:none;}



	A:hover {
	text-decoration:underline;
	font-size: 18px;
	color: #096;
}



.titulos {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	letter-spacing: 1px;
	font-weight: bold;
	text-align: center;
}



.normal {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
	text-align: center;
	color: #000;
	font-weight: bold;
}
.style1 {
	font-size: 14px;
}
.style2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 18px;
	text-align: justify;
	font-weight: bold;
}
.style3 {text-align: justify; font-family: Verdana, Arial, Helvetica, sans-serif;}
.style4 {
	font-size: 16px;
	font-weight: bold;
}
.style5 {font-size: 16px}
.style22 {	font-size: 24px;
	color: #F00;
}
.normal p a {
	color: #6F6;
}
.normal h4 strong a {
	color: #3C6;
}
.normal p a {
	color: #EEE;
}
.normal p strong a {
	color: #096;
}
.normal p strong a {
	color: #0D0;
}
.normal p strong a {
	color: #3C6;
}
.normal font {
	color: #3C6;
}
body tr td div p font font {
	font-family: Arial;
	color: #3C6;
}
.normal p strong a {
	font-weight: bold;
}
body {
	background-color: #FFF;
	color: #000;
}
.normal p {
	color: #000;
}
.normal p {
	font-weight: normal;
}
.AULA_DE_TANGO {
	font: normal 24px Arial;
	color: #B00;
}
.normal p strong .style1 {
	font-weight: bold;
}
.normal p strong .style1 {
	font-weight: bold;
}
.normal p strong .style1 {
	font-weight: bold;
}
.normal p strong .style1 {
	font-weight: normal;
	text-align: center;
}
.normal table tr td {
	color: #000;
}
.normal table {
	text-align: left;
}
.normal p {
	color: #000;
}



-->



</STYLE>


</script>
</head>



<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">



<table width="565" height="946" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000" class="normal">

  <tr> 

    <td width="34" height="18"></td>

    <td width="1"></td>

    <td width="5"></td>

    <td width="5"></td>

    <td width="9"></td>

    <td width="108"></td>

    <td width="20"></td>

    <td width="266"><strong><font face="Arial"></font></strong></td>

    <td width="5"></td>

    <td width="103"></td>

    <td width="1"></td>

    <td width="21"></td>

    <td width="1"></td>

    <td width="16"></td>

    <td width="14"></td>

    <td width="32"></td>

  </tr>

  <tr> 

    <td height="78"></td>

    
  <td rowspan="4" valign="top">&nbsp;</td>

    
  <td></td>
  <td colspan="7" valign="top" bgcolor="#FFFFFF"><p align="left"><font color="#00FF00" size="6"><strong><font face="Geneva, Arial, Helvetica, san-serif"><font class="titulos"><a href="main.htm" target="mainFrame"><img src="3_Aulas Grupais e Particulares.jpg" width="136" height="65" align="absmiddle"></a></font></font></strong></font></p></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

  </tr>

  <tr> 

    <td height="1"></td>

    <td></td>

    <td colspan="11" valign="top"><img src="imagens/linha.gif" width="755" height="1"></td>

    <td></td>

    <td></td>

  </tr>

  <tr> 

    <td height="2"></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

  </tr>

  <tr> 

    <td height="243"></td>

    <td><div align="left"><font color="#FFFFFF" size="2" face="Verdana"><strong> 
      </strong></font></div></td>
  <td colspan="8" rowspan="2" valign="top" bgcolor="#AAAAAA" class="normal"><p><strong><span class="AULA_DE_TANGO">AULAS de TANGO <br>
    Domingos <br>
  </span></strong><strong><span class="AULA_DE_TANGO">Teatro A Barraca&mdash;Bar A Barraca<br>
  </span></strong>Largo de Santos 2, Lisboa 
    
  </p>
    <p>IN&Iacute;CIO NOVO CICLO 18 Setembro<br>
      Informa&ccedil;&otilde;es e inscri&ccedil;&otilde;es <br>
milongabarraca@gmail.com      <br>
      <br>
PRINCIPIANTES - INICIADOS 19h00 &agrave;s 20h00<br>
Valor cart&atilde;o 4 aulas consecutivas a partir da data da primeira aula Valor 30.<br>
Aula Experimental Avulsa Valor 10.    </p>
    <p><br>
      INTERMEDIOS 20h00 &agrave;s 21h30<br>
      Valor cart&atilde;o 4 aulas com validade por 5 semanas a partir da data da primeira aula Valor 40.<br>
      Aulas avulsas Intermedios Valor 13
</p>
    <p>Os alunos t&ecirc;m 50% de desconto na entrada para a Milonga d' A Barraca</p>
    <p>AULAS PARTICULARES contactar por Email</p>
    <p><strong><span class="style1"><img src="Alejandro1.jpg" width="697" height="383"><br>
    </span></strong>	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foto de Jo&atilde;o Redondo<br>
    <br>
<br>
      Alejandro naci&oacute; en la Ciudad Aut&oacute;noma de Buenos Aires, Argentina.<br>
    Es Doctor por la universidad de &Eacute;vora y obtuvo una beca de doctorado de la Fundaci&oacute;n para la Ciencia y la tecnolog&iacute;a. <br>
    Act&uacute;a en el campo de las ciencias cognitivas de la m&uacute;sica, con especial &eacute;nfasis en el <em>embodiment</em> y la comunicaci&oacute;n no verbal en los ensambles performativos entre bailarines y m&uacute;sicos. <br>
    Actualmente est&aacute; a realizar un Pos-Doctorado.      <br>
      Es el organizador y &nbsp;musicalizador de la Milonga d&rsquo; A Barraca (Lisboa) una de las milongas mas antiguas de Europa y que se dedica a la divulgaci&oacute;n del tango social y milonguero (1999-2015).<br>
      <br>
      Estudi&oacute; tango con los maestros Ana Maria Schapira, Carlos e In&eacute;s Borquez, Sergio Nat&aacute;rio y Alejandra Arru&eacute;. <br>
      Estudia movimiento desde el a&ntilde;o 2000 y desde 2007 estuda Gyrotonic em forma intensiva  con Barbora Hruskova bailarina principal de la Companhia Nacional de Bailado.  Estuda Tecnica de dan&ccedil;a com Tom Colin. <br>
      <br>
      Trabaj&oacute; 15 a&ntilde;os como m&uacute;sico de danza en la Escuela Superior de Danza de Lisboa. Realiz&oacute; trabajos con bailarines de reconocidas compa&ntilde;&iacute;as como Antonio Carallo (Pina Bausch), Freddie Moore (Alvin Ailey), Todd Mcquade (Trisha Brown) e Ang&eacute;lique Wilkie.<br>
      <br>
      Est&aacute; vinculado a un proyecto internacional de investigaci&oacute;n en Argentina (PICT 2013-0368) que investiga sobre la &ldquo;Musicalidad comunicativa en las artes temporales y la infancia temprana&rdquo; que se lleva a cabo en la facultad de Bellas Artes de la Universidad de La Plata. <br>
      Una de las vertientes de investigaci&oacute;n de Alejandro est&aacute; relacionada con el an&aacute;lisis del movimiento, la gestualidad y la musicalidad comunicativa en el contexto de la milonga.<br>
      Viaja regularmente a Buenos Aires y est&aacute; vinculado al ambiente milonguero. Adem&aacute;s ha organizado Workshop&rsquo;s de tango y una milonga en Buenos Aires. &nbsp;<br>
      Frecuenta en Lisboa las casas de Fado y ha sido el introductor del Fado en el ambiente de la milonga y es el &quot;inventor&quot; de bailar Fado en la milonga. Fruto de esta fusi&oacute;n bail&oacute; en varios espect&aacute;culos con el maestro de la guitarra portuguesa Ant&oacute;nio Chainho y el reconocido viola Fernando Alvin.<br>
    </p>
    <p><strong><em>O TANGO pelo ALEJANDRO </em></strong><br>
      Sinto o tango como uma intrincada trama de c&oacute;digos e emo&ccedil;&otilde;es que o homem e a mulher tecem dentro de uma milonga e p&otilde;em em ac&ccedil;&atilde;o quando eles se buscam e se encontram-se na pista. <br>
    Esta emo&ccedil;&atilde;o requer que um &laquo;corpo do tango&raquo; cres&ccedil;a e seja alimentado no homem e na mulher a trav&eacute;s de um tipo especial de contacto coprporal &ndash;um duplo abra&ccedil;o em constante intera&ccedil;&atilde;o e em movimento&ndash; caracter&iacute;stico dos milongueros. Este &laquo;corpo de tango&raquo;, &eacute;&nbsp;imposs&iacute;vel de definir mediante palavras ou passos. </p>
    <p>Trata-se de uma subst&acirc;ncia, uma emo&ccedil;&atilde;o de tango que surge com o contacto contexto da milonga. Estamos a falar de uma experi&ecirc;ncia duplamente partilhada e amplificada pela voz do cantor, o significado da sua poes&iacute;a, e osdetalles expressivos da m&uacute;sica da orquestra. H&aacute; um todo insepar&aacute;vel neste incr&iacute;vel dom&iacute;nio emocional partilhado denominado &quot;conte&uacute;do tango&quot;. Quando isto energe, quando este mist&eacute;rio cobra intensidade... e quando isto acontece... ambos o sabem.</p>
    <p> Aos fins pedag&oacute;gicos &eacute; necess&aacute;rio dizer que embora &quot;abra&ccedil;ar&quot; e moverse ao &ldquo;ritmo do tango&ldquo; e faz&eacute;-lo com &quot;passos de tango&quot;, pare&ccedil;am condi&ccedil;&otilde;es necess&aacute;rias para aprender a dan&ccedil;a-lo, n&atilde;o s&atilde;o de modo alg&uacute;m condi&ccedil;&otilde;es suficientes. Pensar o dar a entender isto &eacute; uma redu&ccedil;&atilde;o &laquo;injusta&raquo; com a sua ess&ecirc;ncia  e social.</p>
    <p>Ante todo o Tango &eacute; uma forma emocional de comunica&ccedil;&atilde;o n&atilde;o verbal performativa, e assim &eacute; necess&aacute;rio poder transmitir a experi&ecirc;ncia emocional que motiva a realiza&ccedil;&atilde;o dos seus movimentos. A comunica&ccedil;&atilde;o que se estabelece entre o homem e a mulher, nasce dessa motiva&ccedil;&atilde;o que gera o 'conte&uacute;do tango' e nunca ao contr&aacute;rio. &Eacute; por isto que aprender a dan&ccedil;ar desde a minha perspectiva n&atilde;o pode ser sin&oacute;nimo de aprender os 'passos b&aacute;sicos do tango'.</p>
    <p>Os milongueros an&oacute;nimos t&ecirc;m sabido mostrarmos de maneira clara e objectiva que o Tango est&aacute; estreitamente vinculado a uma transmiss&atilde;o emocional corporizada que &eacute; produto da intera&ccedil;&atilde;o social que &eacute; gerada dentro da milonga. <br>
    Buenos Aires, 08/2012 </p></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

  </tr>

  <tr> 

    <td height="71"></td>

    <td></td>

    <td><div align="left"><font color="#CCCCCC" face="Verdana"><strong><br>
      </strong></font></div></td>

    <td><div align="center"></div></td>

    <td></td>

    <td></td>

    <td></td>

    <td></td>

  </tr>

  <tr> 

    <td></td>

    <td></td>

    <td></td>

    <td colspan="11" valign="top"> <div align="center">
      <p><font size="2" color="#3300FF"><a href="mailto:tango@netcabo.pt"><font color="#CC0000"><span class="normal"><font color="#00FF00" size="3"><br>
        e-mail : milongabarraca</font></span></font></a></font><font size="2" color="#3300FF"><a href="mailto:tango@netcabo.pt"><font color="#CC0000"><span class="normal"><font color="#00FF00" size="3">@gmail.com</font></span></font></a> <font color="#00FF00" size="3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;+351 917 262 897</font></font></p>
      </div></td>

    <td></td>

    <td></td>

  </tr>
  <tr> 

    <td height="19" colspan=8><p align="center">
<script type=
</p></td>

  </tr>
</table>



</body>



</html>



