<html>

    

    <head>

        

        <title>Tango Portugal</title>

        

        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

        

        <STYLE TYPE="text/css">

            

            <!--

            

            A {text-decoration:none; FONT-WEIGHT: bold; FONT-SIZE: 11px; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif; color:white; LETTER-SPACING: 1px; TEXT-ALIGN: justify;}

            

            A:hover {
	text-decoration:underline;
	text-align: center;
	color: #000;
}

            

            .titulos {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	letter-spacing: 1px;
	font-weight: bold
}

            

            .normal {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; text-align: justify; color: white}
.normal tr td table tr .normal p {
	text-align: justify;
	font-size: 14px;
}
.normal tr td p font strong {
	font-weight: bold;
	color: #A00;
}
.normal tr td p {
	text-align: center;
	color: #BBB;
	font-weight: bold;
}
.normal tr td p a strong {
	text-align: center;
}
.normal tr td p .titulos {
	font-weight: normal;
}
.normal tr td p .titulos a strong {
	color: #36F;
}
.normal tr td p .titulos a {
	text-align: center;
}
.normal tr td p .titulos a {
	font-size: 12px;
}

            

            -->

            

        </STYLE>

<
</script>
    </head>

    

    

    

    <body bgcolor="#000000">

        
<table width="641" border="0" cellpadding="0" cellspacing="0" class="normal" bgcolor="#000000">
  <tr> 
    <td height="50">&nbsp;</td>
    <td rowspan="3" valign="top"><img src="imagens/linha.gif" width="1" height="384"></td>
    <td></td>
    <td valign="top" colspan="2"><p align="center"><font color="#00FF00" size="6"><strong>Tango Milonguero Lisboa
    </strong></font></p>
    <p align="center"><img src="barracalogo.jpg" width="384" height="180"><br>
      <span class="titulos"><br>
      Teatro&nbsp;Cinearte - A BARRACA <br>
Largo de Santos, 2. Lisboa.</span><span class="titulos"><a href="http://maps.google.pt/maps?f=q&source=s_q&hl=pt-pt&geocode=&q=Largo+de+Santos+2,+Lisboa&aq=0&sll=38.713376,-9.145217&sspn=0.024813,0.055747&ie=UTF8&hq=&hnear=Largo+de+Santos+2D,+Lisboa&ll=38.70698,-9.155109&spn=0.012826,0.027874&t=h&z=16"><strong><br>
MAPA - MAP</strong></a><a href="http://www.tangoportugal.com"><br>
www.tangoportugal.com</a><a href="http://www.tangoportugal.com"></a><br>
      A abra&ccedil;ar Lisboa desde 1999 <br>
      Data do Anivers&aacute;rio
      1&ordf; Semana de Julho<br>
</span></p>
    <p align="center">      <br>
</p></td>
  </tr>
  <tr> 
    <td height="1"></td>
    <td></td>
    <td colspan="2" valign="top"><img src="imagens/linha.gif" width="555" height="1"></td>
  </tr>
  <tr> 
    <td height="10"></td>
    <td></td>
    <td></td>
    <td> <table width="589" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td valign="top" class="normal"> <font color="#FFFFFF"><br>
            </font> <P align=left><img src="Bandera Portugal.jpeg" width="98" height="62"></p>
            <P align=left>MILONGA D' A BARRACA<br>
              LISBOA<br>
              Fundada  pelos bailarinos Alejandro  (Buenos Aires) e Solange Galv&atilde;o (Porto) em Julho de 1999, a Milonga d`A Barraca &eacute; considerada a principal refer&ecirc;ncia do tango milonguero em Lisboa, sendo tamb&eacute;m uma das milongas mais antigas de Europa. Todos os Domingos, entre as 21h30 e as 00h30, o bar do Teatro Cinearte transforma-se na Milonga d`A Barraca, oferecendo um excelente ch&atilde;o de madeira, um bar e um balc&atilde;o ao largo da pista de baile, recriando a moda dos anos 40.
              Durante os seus quase 14 anos de exist&ecirc;ncia, a Milonga d'A Barraca manteve um estilo inconfund&iacute;vel e uma caracter&iacute;stica essencial: reflectir a filosofia e a estrutura do tango social de Buenos Aires. 
              O estilo musical da milonga tem sido garantido por Alejandro, com a selec&ccedil;&atilde;o de orquestras e cantores da d&eacute;cada de 40-50 do ambiente social em Buenos Aires. 
              Outra das caracter&iacute;sticas que distinguem esta milonga &eacute; a divulga&ccedil;&atilde;o da m&uacute;sica que est&aacute; nas ra&iacute;zes de Lisboa. Numa rara mas m&aacute;gica fus&atilde;o entre o Tango e o Fado, &eacute; poss&iacute;vel sentir como dois patrim&oacute;nios mundiais encerram t&atilde;o bem esta milonga. 
              A Barraca continua a ser, depois de 680 noites de celebra&ccedil;&atilde;o do tango, o lugar de elei&ccedil;&atilde;o da comunidade milonguera em Lisboa.<br>
            </p>
            <P align=left><img src="Bandera Argentina.png" width="79" height="45"></p>
            <P align=left>MILONGA D' A BARRACA <br>
              LISBOA<br>
              Fundada por los bailarines Alejandro Laguna (Buenos Aires) y Solange Galv&atilde;o (Porto) en Julio de 1999, la milonga de la Barraca es considerada la principal referencia del tango milonguero en Lisboa, y una de las milongas m&aacute;s antiguas de Europa. Todos los Domingos, entre las 21h30 y las 00h30, el bar del Teatro Cinearte se transforma en la milonga de la Barraca, que te ofrece un excelente piso de madera, un bar con todos los lujos e una barra a la moda de los a&ntilde;os 40. En sus casi 14 a&ntilde;os de existencia, la Barraca ha mantenido un estilo inconfundible y una caracter&iacute;stica esencial: reflejar la filosof&iacute;a y la estructura del tango social de Buenos Aires.El estilo musical de la milonga ha sido asegurado por Alejandro con selecciones de las orquestas y cantantes de la d&eacute;cada del 40-50 social de Buenos Aires.Otra de sus caracter&iacute;sticas distintivas es la promoci&oacute;n de la m&uacute;sica lisboeta: fusionando el tango danzado con la m&uacute;sica de Fado. La Barraca continua siendo, despu&eacute;s de 680 noches de celebraci&oacute;n del tango, el lugar de elecci&oacute;n de la comunidad milonguera de Lisboa.<br>
            </p>
            <P align=left><img src="Bandera Ingalterra.jpeg" width="70" height="46"></p>
            <P align=left>MILONGA D' A BARRACA<br>
              LISBON<br>
              Initially started by the dancers Alejandro Laguna (Buenos Aires) e Solange Galv&atilde;o (Porto) in June 1999, this milonga takes place in the Teatro Cinearte, every Sunday of the year, from 21h30 to 00h30. Considered the most prominent reference in Lisboa for tango and more specifically with a 'milonguero' spirit at the root this milonga is among the oldest milongas in Europe. For almost 14 years Milonga d'Barraca has remained true to its tradition and environment, reflecting the philosophy and structure of social tango from Buenos Aires. The musical style of the milonga has been guaranteed by Alejandro, with a selection of the orchestras and singers from the decades of the 40's and 50's in social Buenos Aires. Here one can find the magic of tango dancing mixed in a beautiful combination with the musical roots of the Portuguese soul, Fado music. The milonga space symbolizes a recreation of that epoch: inside the theater's bar, with a wooden floor, a bar and a stylish desk from the 40's. The milonga has already 680 editions and continues to be, every Sunday, the place of choice for the 'milongueiros' in Lisbon.<br>
            </p>
            <P align=left><img src="bandera-italia-2.jpg" width="75" height="49"></p>
            <P align=left>MILONGA D' A BARRACA<br>
              LISBONA<br>
              Creato da i ballerini Alejandro Laguna (Buenos Aires) e Solange Galv&atilde;o (Porto) nel luglio 1999, la milonga di Barraca &egrave; considerato il riferimento principale del tango ballabile a Lisbona, e una delle pi&ugrave; antiche d'Europa milonghe. Ogni Domenica, tra le 21h30 e 00h30, il bar Cinearte teatro diventa la milonga del rifugio, che offre un ottimo pavimento in legno, un bar con tutti i lussi e un bar in stile anni '40. Nei suoi quasi 14 anni di esistenza, il rifugio ha mantenuto uno stile unico e una caratteristica essenziale: riflettono la filosofia e la struttura sociale del tango di Buenos Aires. Lo stile musicale di milonga Alejandro &egrave; stato iscritto, con le selezioni di orchestre e cantanti dei primi sociale 40-50 Buenos Aires. Un altro dei suoi tratti distintivi &egrave; la musica promozione di Lisbona: la fusione del tango ballato la musica del Fado. La Barraca continua dopo 680 notti di celebrazione del tango, il luogo scelto dalla milonguera comunitario di Lisbona.</p>
            <p><img src="Bander ade Francia.png" width="76" height="50"></p>
            <p>MILONGA D' A BARRACA<br>
              LISBONNE</p>
            <p>Fond&eacute;e par les danseurs Alejandro Laguna (Buenos Aires) et Solange Galv&atilde;o (Porto) en Juillet 1999, la Milonga d` A Barraca est la principale r&eacute;f&eacute;rence de tango milonguero &agrave; Lisbonne, et &eacute;galement l'une des plus anciennes milongas d'Europe. Tout les dimanches, de 21h30 &agrave; 00h30, le bar du Th&eacute;&acirc;tre Cinearte se transforme et devient la Milonga d `A Barraca, offrant un plancher de bois excellent, un bar et un comptoir tout au long de la piste de danse, recr&eacute;ean la mode des ann&eacute;es 40. Au cours de ses presque 14 ans d'existence, la Milonga d `A Barraca a garde un style unique et une caract&eacute;ristique essentielle: le reflet de la philosophie et de la structure sociale du tango de Buenos Aires. Le style musical de la milonga est assur&eacute; par Alejandro, avec s&eacute;lection d' orchestres et chanteurs de la d&eacute;cennie 40-50 du contexte social de Buenos Aires. Une autre caract&eacute;ristique qui distingue cette milonga est la diffusion de la musique qui est &agrave; la racine de Lisbonne. Dans une fusion rare mais magique entre Tango et Fado, vous pouvez sentir comment deux patrimoines mondiaux cl&ocirc;turent si bien cette milonga. A Barraca reste, apr&egrave;s 680 nuits de c&eacute;l&eacute;bration de tango, le lieu d'&eacute;lection de la communaut&eacute; milonguera &agrave; Lisbonne.</p>
            <P align=left>&nbsp;</p>
            <P align=left>&nbsp;</p>
            <P align=left>&nbsp;</p>
            <p align="left"> <font color="#FFFFFF"> 
              <script type="text/javascript"><!--
					
					//--></script>
              <script type="text/javascript"
					  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
					</script>
          </font></p></td>
        </tr>
      </table></td>
  </tr>
</table>
    </body>

    

</html>



